<unk>	0
<s>	0
</s>	0
▁the	-2.78361
,	-3.07546
.	-3.37972
▁of	-3.46168
▁to	-3.53465
▁and	-3.69845
▁in	-3.95484
▁that	-4.18557
▁a	-4.23243
▁is	-4.23361
▁	-4.53422
▁for	-4.62239
▁I	-4.63413
▁on	-4.75294
▁be	-4.85079
▁this	-4.85416
▁we	-4.8912
▁are	-5.03747
▁have	-5.08556
▁it	-5.0912
▁not	-5.13603
▁as	-5.19543
▁with	-5.20195
▁which	-5.22446
0	-5.26042
▁European	-5.27967
-	-5.35834
▁will	-5.40123
▁by	-5.40187
▁The	-5.40835
s	-5.45174
▁has	-5.51722
'	-5.60765
▁Mr	-5.68308
▁Commission	-5.77786
2	-5.81723
▁an	-5.83106
▁would	-5.83307
▁at	-5.84706
▁also	-5.85264
1	-5.87214
▁all	-5.8988
▁should	-5.89959
▁from	-5.94489
▁President	-5.95863
▁-	-5.96416
▁We	-5.96432
▁our	-5.9695
▁must	-5.97497
▁but	-6.03278
▁been	-6.0623
▁Union	-6.11291
▁Parliament	-6.15492
▁It	-6.17183
▁can	-6.19522
▁you	-6.20919
▁was	-6.23979
▁Member	-6.24374
▁more	-6.24827
▁report	-6.27108
▁or	-6.27219
▁States	-6.28453
▁its	-6.29077
▁their	-6.32061
▁Council	-6.3259
▁there	-6.33361
▁do	-6.33516
▁like	-6.33567
9	-6.34249
▁very	-6.37935
▁Europe	-6.39
▁This	-6.42353
▁In	-6.426
▁these	-6.42895
▁they	-6.44909
▁EU	-6.45456
▁one	-6.47389
▁countries	-6.49426
▁who	-6.53693
▁so	-6.54136
▁about	-6.56806
▁other	-6.57288
▁what	-6.57573
▁us	-6.59456
)	-6.59528
▁need	-6.60526
▁(	-6.62168
▁important	-6.63891
▁people	-6.65004
▁my	-6.65034
▁only	-6.66053
▁new	-6.67683
5	-6.68644
▁policy	-6.69143
▁time	-6.69503
▁because	-6.70641
▁if	-6.70686
:	-6.72738
▁no	-6.75126
▁up	-6.80679
▁am	-6.81392
▁support	-6.82177
▁now	-6.82438
▁out	-6.829
?	-6.83281
▁such	-6.83503
3	-6.8578
▁make	-6.8656
▁into	-6.87758
▁between	-6.8908
▁those	-6.89378
▁take	-6.9084
▁work	-6.90952
▁rights	-6.96009
▁when	-6.96053
▁therefore	-6.96528
▁some	-6.97311
▁being	-6.98635
▁any	-6.99512
4	-7.00481
▁them	-7.00775
▁political	-7.01144
▁made	-7.02711
▁were	-7.0316
▁way	-7.0482
▁than	-7.05165
▁believe	-7.06468
▁economic	-7.07577
▁Commissioner	-7.07916
;	-7.10121
▁say	-7.10628
▁many	-7.12291
▁fact	-7.12648
▁proposal	-7.1273
▁against	-7.13797
7	-7.14934
▁first	-7.15721
▁social	-7.17616
6	-7.17763
8	-7.18313
▁market	-7.18513
▁think	-7.20885
▁Committee	-7.21388
▁just	-7.22716
▁That	-7.23115
▁development	-7.23157
▁issue	-7.23226
▁well	-7.23473
▁point	-7.24315
▁years	-7.25381
▁future	-7.27307
▁situation	-7.27534
▁order	-7.27548
▁human	-7.28037
▁right	-7.28371
▁two	-7.29208
’	-7.2928
▁question	-7.29374
▁country	-7.29533
▁cannot	-7.29572
▁debate	-7.29723
▁here	-7.3004
▁citizens	-7.30161
▁does	-7.30208
▁want	-7.30518
▁even	-7.30702
▁same	-7.30925
▁possible	-7.31278
▁had	-7.31327
▁measures	-7.31343
▁As	-7.32944
▁could	-7.33652
▁part	-7.3431
▁public	-7.34724
▁said	-7.3566
▁most	-7.35852
▁'	-7.36105
/	-7.36177
▁today	-7.36575
▁agreement	-7.37487
▁already	-7.38385
▁where	-7.3917
▁clear	-7.39485
▁me	-7.3953
▁national	-7.39663
▁good	-7.3998
▁much	-7.40565
▁too	-7.40571
▁within	-7.40634
▁still	-7.42736
▁know	-7.43018
ing	-7.43589
▁how	-7.43599
▁year	-7.44351
▁financial	-7.4436
▁Mrs	-7.44647
▁There	-7.45042
▁However	-7.45388
▁use	-7.45523
▁particular	-7.45664
▁–	-7.45903
▁both	-7.45904
▁common	-7.46062
▁over	-7.47217
▁Community	-7.47462
▁cooperation	-7.4808
▁view	-7.48143
▁course	-7.48311
▁under	-7.48499
▁hope	-7.4923
▁world	-7.50488
▁taken	-7.51153
▁your	-7.51661
▁own	-7.51781
▁ensure	-7.51822
▁international	-7.51886
▁see	-7.52019
▁level	-7.52216
▁case	-7.52334
▁able	-7.52484
▁system	-7.53021
▁area	-7.53679
▁his	-7.5383
▁process	-7.55984
▁vote	-7.56999
▁why	-7.57249
▁put	-7.57888
▁then	-7.58319
▁rapporteur	-7.58673
▁energy	-7.59018
▁means	-7.59705
▁last	-7.59946
▁number	-7.6016
▁information	-7.60257
▁problem	-7.60289
▁example	-7.60487
▁action	-7.61
▁may	-7.61019
▁without	-7.62558
▁gentlemen	-7.63126
▁through	-7.63543
▁House	-7.64235
▁If	-7.64373
▁directive	-7.6438
▁however	-7.64579
▁problems	-7.64732
▁place	-7.65413
▁budget	-7.66724
▁he	-7.67939
▁particularly	-7.68161
▁necessary	-7.68165
▁give	-7.68692
▁great	-7.6887
▁Madam	-7.69133
▁before	-7.69756
▁end	-7.69974
▁issues	-7.70272
▁protection	-7.70458
▁long	-7.70572
▁given	-7.71652
▁areas	-7.72021
▁far	-7.7249
▁regard	-7.7255
▁respect	-7.72726
▁position	-7.73185
▁security	-7.73332
▁Treaty	-7.73426
▁matter	-7.7394
▁legal	-7.74437
▁law	-7.74682
▁women	-7.74973
▁resolution	-7.75579
▁whether	-7.77329
%	-7.7761
▁amendments	-7.78099
▁again	-7.78128
▁decision	-7.78502
▁sector	-7.78503
▁Group	-7.78627
▁set	-7.78962
▁ladies	-7.79921
▁thank	-7.80005
▁further	-7.80369
▁role	-7.80432
▁United	-7.80639
▁since	-7.81034
▁Members	-7.81281
▁programme	-7.81338
▁proposals	-7.82099
▁behalf	-7.82419
▁terms	-7.82614
▁basis	-7.82646
▁certain	-7.84065
▁trade	-7.84403
▁services	-7.84444
▁aid	-7.85346
▁come	-7.85991
▁rules	-7.86128
▁done	-7.86414
▁favour	-7.86482
▁A	-7.87428
▁legislation	-7.87526
▁health	-7.87731
▁next	-7.88571
▁different	-7.88606
▁better	-7.88904
▁present	-7.89119
▁help	-7.89309
▁agree	-7.89404
▁framework	-7.90382
▁But	-7.91686
▁What	-7.91755
▁adopted	-7.92015
▁needs	-7.92274
▁opinion	-7.9251
▁continue	-7.92528
▁crisis	-7.9284
▁institutions	-7.93165
▁ask	-7.93749
▁change	-7.94966
▁progress	-7.95258
▁wish	-7.95568
▁after	-7.95579
▁concerned	-7.95812
▁going	-7.96849
▁For	-7.96911
▁result	-7.97559
▁group	-7.97756
▁State	-7.97899
▁whole	-7.98837
▁three	-7.99564
▁towards	-7.99848
▁forward	-7.9989
▁few	-7.99912
▁welcome	-8.00467
▁working	-8.01146
▁approach	-8.01203
▁something	-8.01436
▁principle	-8.01713
▁s	-8.02562
▁resources	-8.03988
▁conditions	-8.04489
▁subject	-8.0457
▁current	-8.05103
▁go	-8.0575
▁including	-8.05824
▁proposed	-8.06504
▁voted	-8.06705
▁opportunity	-8.06912
▁really	-8.07516
▁Presidency	-8.07521
▁importance	-8.07526
▁shall	-8.07823
▁million	-8.0792
▁specific	-8.0801
▁did	-8.08058
▁provide	-8.08255
▁employment	-8.08678
▁used	-8.08729
▁together	-8.0884
▁authorities	-8.08869
▁increase	-8.08955
▁policies	-8.09085
▁especially	-8.09093
▁state	-8.09126
▁On	-8.09664
▁every	-8.10263
▁second	-8.10579
▁transport	-8.1062
▁during	-8.10812
▁regulation	-8.11179
▁find	-8.11334
▁industry	-8.11567
▁clearly	-8.1158
▁general	-8.11742
▁negotiations	-8.11746
▁strategy	-8.11864
▁safety	-8.12005
▁account	-8.12051
▁become	-8.12531
▁down	-8.12854
▁itself	-8.12957
▁products	-8.1302
▁quite	-8.13023
▁another	-8.13097
▁responsibility	-8.13106
▁high	-8.13354
▁greater	-8.13574
▁least	-8.13694
▁environmental	-8.13901
▁rather	-8.14282
▁serious	-8.14868
▁research	-8.15063
▁small	-8.1545
▁third	-8.15906
▁They	-8.16827
▁No	-8.18301
▁always	-8.1895
▁regions	-8.19057
▁difficult	-8.1907
▁democracy	-8.19201
▁reason	-8.19267
▁call	-8.19318
▁fundamental	-8.19327
▁once	-8.19418
▁making	-8.19709
▁essential	-8.19734
▁access	-8.19879
▁deal	-8.20183
▁effective	-8.20705
▁real	-8.20847
▁These	-8.20885
▁achieve	-8.20942
▁interests	-8.21339
▁attention	-8.21667
▁things	-8.21883
▁society	-8.21927
▁freedom	-8.22007
▁major	-8.22187
▁taking	-8.22376
▁democratic	-8.22479
▁implementation	-8.23136
▁based	-8.23147
▁internal	-8.23479
▁money	-8.2349
▁get	-8.23566
▁At	-8.23993
▁government	-8.24034
▁economy	-8.25052
▁various	-8.25076
▁efforts	-8.25119
▁large	-8.25591
▁environment	-8.25808
▁positive	-8.25913
▁each	-8.26548
▁points	-8.27259
▁yet	-8.27744
▁hand	-8.28015
▁words	-8.28099
▁committee	-8.28261
▁procedure	-8.28748
▁free	-8.2927
▁back	-8.29346
▁while	-8.29372
▁allow	-8.29674
▁competition	-8.30139
▁involved	-8.30233
▁consider	-8.30611
▁region	-8.30684
▁less	-8.30846
▁look	-8.31006
▁single	-8.31055
▁full	-8.32317
▁reform	-8.32389
▁funds	-8.32412
▁Affairs	-8.32435
▁concerns	-8.32461
▁Government	-8.32518
▁having	-8.32628
▁growth	-8.33151
▁programmes	-8.33419
▁companies	-8.33862
▁control	-8.34273
▁step	-8.34454
▁majority	-8.35048
▁So	-8.35594
▁power	-8.35853
▁EUR	-8.3598
▁objectives	-8.36225
▁children	-8.36325
▁best	-8.36483
▁peace	-8.36721
▁fully	-8.36756
▁food	-8.36848
▁quality	-8.36945
▁solution	-8.37194
▁interest	-8.37222
▁standards	-8.37257
▁Lisbon	-8.37533
▁agreements	-8.3768
▁certainly	-8.37868
▁workers	-8.37894
▁often	-8.38033
▁simply	-8.38362
▁amendment	-8.3844
▁decisions	-8.38796
▁recent	-8.39148
in	-8.39221
▁Turkey	-8.39681
▁agricultural	-8.40121
▁her	-8.40128
▁aware	-8.40133
▁concern	-8.40227
▁extremely	-8.40339
▁production	-8.40384
▁bring	-8.40452
▁force	-8.40532
▁global	-8.41363
▁accept	-8.41628
▁relations	-8.41937
▁dialogue	-8.41986
▁text	-8.4227
▁main	-8.42522
▁create	-8.42583
▁groups	-8.4278
▁following	-8.43195
▁enlargement	-8.43601
▁form	-8.43627
▁context	-8.4393
▁initiative	-8.44134
▁ago	-8.44228
▁actually	-8.44357
▁might	-8.44499
▁risk	-8.44811
▁objective	-8.44922
▁period	-8.4502
▁Article	-8.45831
▁life	-8.46
▁developing	-8.46334
▁available	-8.46413
▁mentioned	-8.46797
▁non	-8.47026
▁states	-8.47284
▁fight	-8.47686
▁Court	-8.47735
▁improve	-8.47784
▁indeed	-8.48045
▁jobs	-8.48116
▁start	-8.48154
▁questions	-8.48401
▁Let	-8.48596
▁field	-8.48723
▁Finally	-8.48764
▁meeting	-8.48872
▁regional	-8.48984
▁open	-8.49342
ou	-8.49485
▁currently	-8.49544
▁appropriate	-8.49887
▁others	-8.50486
▁results	-8.50632
▁concerning	-8.51016
▁impact	-8.51143
▁And	-8.51342
▁understand	-8.51589
▁consumers	-8.51964
▁responsible	-8.52213
▁management	-8.53175
▁themselves	-8.5324
▁To	-8.53463
▁let	-8.53559
▁members	-8.53748
▁climate	-8.53826
▁months	-8.54254
▁Russia	-8.5434
▁euro	-8.54439
▁doing	-8.54774
▁cases	-8.55306
▁education	-8.5571
▁needed	-8.5573
▁key	-8.55757
▁matters	-8.55955
▁With	-8.56142
▁principles	-8.56356
▁data	-8.56586
▁thing	-8.56627
▁systems	-8.56767
▁reasons	-8.57149
▁enough	-8.57661
▁kind	-8.58155
▁feel	-8.58271
▁day	-8.58315
▁parties	-8.58664
▁compromise	-8.58864
▁longer	-8.5915
▁costs	-8.60094
▁individual	-8.60144
▁projects	-8.60285
▁regards	-8.60495
▁funding	-8.60578
▁though	-8.60651
▁activities	-8.60736
▁achieved	-8.60833
▁Convention	-8.60871
▁tax	-8.6112
▁idea	-8.61465
▁commitment	-8.61739
▁priority	-8.61945
▁although	-8.62169
▁among	-8.62394
▁draft	-8.62563
▁local	-8.62904
▁little	-8.63255
▁significant	-8.63412
▁lack	-8.63619
▁reports	-8.63736
▁promote	-8.63785
▁due	-8.63921
▁governments	-8.64131
▁past	-8.6415
▁aim	-8.64406
▁sure	-8.64449
▁line	-8.64569
▁excellent	-8.64662
▁congratulate	-8.64746
▁mean	-8.64964
▁true	-8.64971
▁Amendment	-8.65055
▁provided	-8.65111
▁nothing	-8.65173
▁plan	-8.65254
▁My	-8.65687
▁perhaps	-8.65704
▁effect	-8.65912
▁special	-8.65984
▁Rights	-8.66063
▁sustainable	-8.66375
▁act	-8.66378
▁final	-8.66706
▁lead	-8.67129
▁prevent	-8.67193
▁include	-8.67285
▁strong	-8.67295
▁labour	-8.67439
▁writing	-8.6789
▁nuclear	-8.67909
▁guarantee	-8.68033
▁solidarity	-8.68296
▁young	-8.68351
▁regarding	-8.68527
▁legislative	-8.68586
▁moment	-8.69241
▁above	-8.6951
▁aspects	-8.69747
▁agenda	-8.69758
▁play	-8.70101
▁joint	-8.70185
▁seen	-8.70334
▁remain	-8.70427
▁integration	-8.70444
(	-8.7045
▁consumer	-8.70674
▁project	-8.70766
▁foreign	-8.7094
▁agreed	-8.71078
▁several	-8.71215
▁transparency	-8.7149
▁Our	-8.71991
▁Directive	-8.72157
▁upon	-8.72205
Office	-8.72509
▁makes	-8.72526
▁apply	-8.72545
▁comes	-8.72616
▁markets	-8.72649
▁contribution	-8.72663
▁relation	-8.72872
▁benefit	-8.73236
▁civil	-8.73457
ed	-8.73764
▁population	-8.74002
▁response	-8.74083
▁discussion	-8.74428
▁addition	-8.74642
▁actions	-8.74701
▁communication	-8.74974
▁Secondly	-8.7548
▁Therefore	-8.7549
▁practice	-8.75673
▁share	-8.7582
▁technical	-8.75831
▁speak	-8.76063
▁values	-8.76118
▁pay	-8.76183
▁criteria	-8.76253
▁him	-8.76355
▁move	-8.76501
▁existing	-8.76762
▁seems	-8.7723
▁colleagues	-8.77323
▁provisions	-8.77513
▁short	-8.77658
▁business	-8.77757
▁investment	-8.78049
▁pleased	-8.78066
▁answer	-8.781
▁procedures	-8.78112
▁elections	-8.78369
▁One	-8.78851
▁accession	-8.79076
▁changes	-8.79097
▁soon	-8.79138
▁assistance	-8.79309
▁ourselves	-8.79353
▁stability	-8.79653
term	-8.79753
▁service	-8.79903
▁until	-8.80088
▁violence	-8.80493
▁express	-8.80498
▁Minister	-8.8082
▁adopt	-8.81177
▁terrorism	-8.81352
▁carried	-8.81379
▁crucial	-8.81406
▁creation	-8.81449
▁basic	-8.81531
▁cohesion	-8.81661
▁success	-8.81707
▁voting	-8.81793
▁organisations	-8.81857
▁everyone	-8.81891
▁poverty	-8.81915
▁mind	-8.82304
▁never	-8.82352
▁China	-8.82477
▁saying	-8.82735
▁asked	-8.828
▁military	-8.83087
▁regulations	-8.83172
▁tabled	-8.83201
▁farmers	-8.83439
▁consequences	-8.83747
▁statement	-8.83809
se	-8.84246
▁sense	-8.84392
▁war	-8.84474
▁fishing	-8.84625
▁held	-8.8463
▁protect	-8.84813
▁application	-8.84936
▁increased	-8.85071
▁balance	-8.8508
▁increasing	-8.85494
▁namely	-8.85513
▁reduce	-8.85589
▁cultural	-8.85684
▁relating	-8.85708
▁show	-8.86371
▁training	-8.8639
▁presented	-8.86686
▁request	-8.867
▁develop	-8.86887
▁term	-8.86901
▁required	-8.86951
▁close	-8.87
▁requirements	-8.87046
▁opportunities	-8.87177
▁everything	-8.8726
▁draw	-8.87431
▁meet	-8.87667
▁budgetary	-8.87706
▁When	-8.88053
▁job	-8.88177
▁value	-8.88287
▁rule	-8.884
▁stage	-8.88417
▁throughout	-8.88431
▁instruments	-8.88607
▁equal	-8.88978
▁thus	-8.88991
▁nature	-8.89031
▁priorities	-8.89264
▁either	-8.89634
y	-8.89948
▁All	-8.90152
▁cost	-8.9031
▁times	-8.90348
DE	-8.90404
▁UN	-8.90653
▁mention	-8.90774
▁called	-8.91024
▁around	-8.91289
▁face	-8.91603
▁keep	-8.91814
▁week	-8.91909
▁demand	-8.92049
▁tell	-8.92095
▁initiatives	-8.92138
▁community	-8.92626
▁conflict	-8.92902
▁prepared	-8.93036
▁powers	-8.93493
▁pressure	-8.93579
▁instrument	-8.93598
▁task	-8.93774
▁reached	-8.93794
▁she	-8.93912
▁road	-8.93915
▁Party	-8.93972
▁external	-8.9417
▁decided	-8.94228
▁across	-8.94307
▁movement	-8.94462
▁potential	-8.9469
▁five	-8.94923
▁expressed	-8.9495
▁fisheries	-8.94973
▁talking	-8.95236
▁tomorrow	-8.95276
▁address	-8.9528
▁establish	-8.95382
▁raised	-8.95723
▁four	-8.96081
▁using	-8.96243
▁monitoring	-8.96323
▁reading	-8.96367
▁conclusion	-8.96549
▁implemented	-8.96627
▁waste	-8.96958
▁experience	-8.97307
▁item	-8.97382
▁effort	-8.97439
▁direction	-8.97484
▁Fund	-8.97679
▁off	-8.97706
▁quickly	-8.97741
▁justice	-8.97932
▁included	-8.97991
▁crime	-8.98016
▁victims	-8.98062
▁levels	-8.98154
▁medium	-8.9823
▁established	-8.98291
▁try	-8.98566
▁focus	-8.98586
▁review	-8.98638
▁doubt	-8.98639
▁previous	-8.98758
▁recently	-8.98924
▁implement	-8.99023
▁challenges	-8.99113
▁fellow	-8.99196
▁enable	-8.99252
▁fair	-8.99545
▁France	-8.99662
▁absolutely	-8.99689
▁partners	-8.99695
▁Ireland	-8.99863
▁private	-8.99903
▁vital	-8.99969
▁coming	-8.99971
▁ever	-9.0002
▁French	-9.00127
▁Conference	-9.00334
▁illegal	-9.005
▁talk	-9.00601
▁billion	-9.00748
▁effects	-9.01121
▁agriculture	-9.01262
▁borders	-9.01356
▁completely	-9.01546
▁supported	-9.01746
▁water	-9.01767
▁reality	-9.01895
▁reduction	-9.02005
▁reforms	-9.02221
▁note	-9.02286
▁found	-9.02316
▁Development	-9.02328
▁sectors	-9.02431
▁brought	-9.02591
▁immigration	-9.02732
▁outside	-9.02813
▁package	-9.03072
▁thanks	-9.03244
▁giving	-9.03913
▁extent	-9.0418
▁live	-9.04269
▁finally	-9.04405
▁reach	-9.04662
▁cause	-9.0478
▁along	-9.04982
▁light	-9.05111
▁took	-9.05204
▁businesses	-9.05258
▁structural	-9.05364
▁applied	-9.0543
▁price	-9.05497
▁amount	-9.05509
▁almost	-9.05584
▁representatives	-9.05979
▁unemployment	-9.06013
▁encourage	-9.06103
▁possibility	-9.06104
▁presidency	-9.06245
▁stress	-9.06365
▁heard	-9.06372
▁Republic	-9.06414
▁behind	-9.06614
▁Firstly	-9.06621
▁discussed	-9.06758
▁December	-9.06819
▁document	-9.06885
▁left	-9.07091
▁additional	-9.07134
▁direct	-9.07246
▁coordination	-9.0741
▁Nations	-9.07786
▁relevant	-9.07833
▁model	-9.07842
▁motion	-9.07844
▁list	-9.07914
▁ensuring	-9.07954
▁follow	-9.08159
▁away	-9.08273
▁Furthermore	-9.08364
▁prices	-9.08441
▁Africa	-9.08445
▁natural	-9.08487
▁assessment	-9.08591
▁treatment	-9.08654
▁British	-9.08692
▁living	-9.08874
m	-9.09066
▁competitiveness	-9.09116
▁emissions	-9.09147
▁creating	-9.09193
▁offer	-9.09441
▁discussions	-9.09458
▁strengthen	-9.09611
▁confidence	-9.09669
▁received	-9.09784
▁events	-9.0987
▁parliamentary	-9.10143
▁begin	-9.10187
▁US	-9.10317
▁practical	-9.10571
▁East	-9.106
▁discuss	-9.10677
▁guidelines	-9.10813
▁nor	-9.10815
▁turn	-9.10869
▁discrimination	-9.11001
▁air	-9.11253
▁proper	-9.11446
▁remains	-9.11479
▁capacity	-9.116
▁expect	-9.11683
▁approved	-9.1174
▁add	-9.11872
▁adoption	-9.12108
▁scope	-9.12221
▁takes	-9.1223
▁Of	-9.12343
▁unacceptable	-9.12551
▁care	-9.12779
▁days	-9.13025
▁avoid	-9.13042
▁considered	-9.13086
▁affected	-9.13425
▁despite	-9.13658
▁lot	-9.13763
▁family	-9.1382
▁old	-9.14035
▁precisely	-9.14243
▁humanitarian	-9.143
▁Central	-9.14311
▁men	-9.14321
▁knowledge	-9.14344
▁cross	-9.14355
▁asylum	-9.14612
▁rate	-9.14684
▁carry	-9.14769
▁trying	-9.14879
▁effectively	-9.15038
▁difficulties	-9.15181
▁solutions	-9.15236
A	-9.15242
▁goods	-9.15618
e	-9.15651
▁summit	-9.15688
▁aimed	-9.15715
▁developed	-9.15761
▁connection	-9.15804
▁Bank	-9.16001
▁defence	-9.16002
▁First	-9.16074
▁reference	-9.16101
▁instead	-9.16202
▁shown	-9.16244
▁side	-9.16298
▁contribute	-9.16328
▁regime	-9.16331
▁honourable	-9.16404
▁efficiency	-9.16761
▁remind	-9.17112
▁Agreement	-9.17143
▁six	-9.17221
▁Policy	-9.17571
▁Democrats	-9.1761
▁huge	-9.1765
▁Justice	-9.17662
▁stop	-9.1772
▁circumstances	-9.17823
▁message	-9.18115
▁C	-9.18185
▁partnership	-9.1828
▁Germany	-9.18314
▁June	-9.18514
▁according	-9.18526
▁May	-9.18565
▁World	-9.18844
▁International	-9.18929
▁administrative	-9.18986
▁improving	-9.19054
▁beginning	-9.19262
▁accordance	-9.19297
▁Economic	-9.19454
▁active	-9.19482
▁committed	-9.19493
▁status	-9.19511
▁forces	-9.19604
▁challenge	-9.19641
▁conclusions	-9.19746
▁Regulation	-9.19755
▁created	-9.19807
▁minimum	-9.19848
▁allowed	-9.19955
▁propose	-9.20008
▁hard	-9.20018
▁technology	-9.20138
▁consideration	-9.20234
▁oil	-9.20237
▁speech	-9.20245
▁providing	-9.2036
▁goes	-9.20393
▁WTO	-9.204
▁culture	-9.20448
▁date	-9.2047
▁People	-9.20577
▁combat	-9.2059
▁independent	-9.20698
▁rightly	-9.2077
▁considerable	-9.20985
▁enterprises	-9.2102
▁death	-9.21041
▁participation	-9.21059
▁half	-9.21193
▁duty	-9.21218
▁criminal	-9.21263
▁total	-9.2137
▁content	-9.21528
▁benefits	-9.21567
▁innovation	-9.21606
▁Now	-9.21793
▁personal	-9.21845
▁rural	-9.21888
▁Social	-9.21903
▁institutional	-9.21914
▁capital	-9.21934
▁He	-9.22014
▁stand	-9.22035
▁provides	-9.22092
▁return	-9.22106
▁supply	-9.22119
▁successful	-9.22181
▁provision	-9.22352
▁self	-9.22557
▁referred	-9.22587
▁implementing	-9.22594
▁forms	-9.23262
▁stated	-9.23283
▁Brussels	-9.23346
▁calls	-9.23388
▁dealing	-9.23462
▁specifically	-9.23485
▁purpose	-9.23789
▁accepted	-9.23848
▁Kosovo	-9.23906
▁lives	-9.24037
▁scientific	-9.24038
▁seriously	-9.24075
▁colleague	-9.24177
▁promoting	-9.24189
▁unfortunately	-9.24221
▁overall	-9.2428
▁receive	-9.24724
▁closely	-9.24859
▁beyond	-9.25127
▁decide	-9.25292
▁views	-9.25902
▁comments	-9.26165
▁introduction	-9.2618
▁Mediterranean	-9.26246
▁wanted	-9.26365
▁plans	-9.26415
▁%	-9.26474
▁directly	-9.26678
▁steps	-9.26856
▁measure	-9.2696
▁happen	-9.27163
▁equality	-9.27704
▁commitments	-9.27851
▁produce	-9.27928
▁financing	-9.27941
▁complete	-9.27961
▁ban	-9.27981
▁strategic	-9.27982
▁expenditure	-9.28015
▁Israel	-9.28038
European	-9.28096
▁requires	-9.28118
▁Today	-9.28352
▁media	-9.28368
▁history	-9.28443
▁leave	-9.28772
▁animal	-9.28893
▁Summit	-9.29021
▁setting	-9.29068
▁intended	-9.29133
▁Greece	-9.29163
▁maintain	-9.29259
▁urgent	-9.29331
▁Constitution	-9.2941
▁myself	-9.2951
▁January	-9.29531
sized	-9.29717
▁German	-9.29904
▁How	-9.3001
▁demands	-9.30014
▁industrial	-9.30073
▁event	-9.3023
▁product	-9.30253
a	-9.30406
▁sufficient	-9.30467
▁party	-9.30506
▁entire	-9.30597
▁activity	-9.30706
▁exchange	-9.30766
n	-9.30836
▁Iraq	-9.30885
▁per	-9.30911
▁paid	-9.30949
▁aspect	-9.31067
▁central	-9.31091
▁poor	-9.31275
▁home	-9.31401
▁supporting	-9.31458
▁alone	-9.31501
▁exist	-9.31581
▁wrong	-9.31601
▁bodies	-9.31675
▁ways	-9.3176
▁anything	-9.31895
▁competitive	-9.31965
▁candidate	-9.31992
▁low	-9.3202
▁efficient	-9.32176
▁properly	-9.32444
▁police	-9.32591
▁speaking	-9.32602
▁represent	-9.32613
▁Human	-9.32679
▁join	-9.32728
▁authority	-9.32737
▁paragraph	-9.33045
▁led	-9.33394
▁gas	-9.33591
▁highly	-9.33593
▁refer	-9.33792
▁discussing	-9.33819
▁limited	-9.33857
▁establishing	-9.3386
▁weeks	-9.33887
▁known	-9.33908
▁type	-9.33921
▁Although	-9.33949
▁anti	-9.33982
▁conclude	-9.34065
▁similar	-9.34085
▁Charter	-9.34299
▁Irish	-9.34302
▁higher	-9.3433
▁genuine	-9.3441
▁caused	-9.34467
▁shows	-9.34517
▁calling	-9.34544
▁fund	-9.34677
▁study	-9.34893
▁Unfortunately	-9.34911
▁producers	-9.35046
al	-9.35072
▁respond	-9.35109
▁yesterday	-9.35219
▁whom	-9.35223
▁early	-9.35285
▁ambitious	-9.35571
▁urge	-9.35717
▁improved	-9.35733
▁increasingly	-9.35853
▁risks	-9.35968
▁represents	-9.36365
▁emphasise	-9.36366
▁produced	-9.36426
▁Since	-9.3655
▁animals	-9.3657
▁gives	-9.36579
▁opposition	-9.36653
▁re	-9.36721
▁obviously	-9.36953
▁happened	-9.37026
▁border	-9.37154
▁Thank	-9.37362
▁developments	-9.37379
▁strengthening	-9.37384
▁achieving	-9.37509
▁manner	-9.37578
▁Security	-9.37579
▁language	-9.3759
▁Italy	-9.3773
▁later	-9.37784
border	-9.38125
called	-9.38171
▁infrastructure	-9.38212
▁hear	-9.3827
▁currency	-9.38301
▁require	-9.38417
▁South	-9.38516
▁reducing	-9.38559
▁threat	-9.38747
▁regret	-9.38786
▁Spanish	-9.38837
▁convinced	-9.38853
▁Rules	-9.39069
▁Moreover	-9.39109
▁annual	-9.39174
▁limit	-9.39177
▁useful	-9.39232
▁aims	-9.39238
▁name	-9.39336
▁March	-9.39352
▁sometimes	-9.39373
▁earlier	-9.39409
▁conference	-9.39415
▁outcome	-9.39456
▁remember	-9.3953
▁broad	-9.39568
▁damage	-9.39645
▁looking	-9.39792
▁recognise	-9.39818
responsibilities	-9.39926
▁rise	-9.40011
▁former	-9.40058
▁Foreign	-9.40102
up	-9.4054
▁firstly	-9.40589
▁spirit	-9.40591
ly	-9.40655
▁elements	-9.40746
▁concept	-9.40839
▁recognition	-9.40978
▁ten	-9.40991
▁hold	-9.4105
▁influence	-9.41192
▁acceptable	-9.41216
▁B	-9.41246
▁analysis	-9.413
▁member	-9.41306
▁comment	-9.41674
▁introduce	-9.41706
▁documents	-9.41858
▁entirely	-9.419
▁word	-9.41971
▁prevention	-9.41975
▁monetary	-9.42088
▁introduced	-9.42123
▁balanced	-9.42126
making	-9.42169
▁Spain	-9.42295
▁reduced	-9.42303
▁contrary	-9.424
▁thought	-9.42553
▁pointed	-9.42598
▁thinking	-9.42732
▁comprehensive	-9.4286
▁building	-9.42897
▁consensus	-9.42997
▁delegation	-9.43043
▁American	-9.43079
▁combating	-9.43144
▁Nevertheless	-9.4329
▁wants	-9.43297
▁liberalisation	-9.4345
▁becoming	-9.43549
▁press	-9.43617
▁facing	-9.43679
▁says	-9.43684
▁concrete	-9.44068
▁asking	-9.44122
▁sources	-9.44151
▁origin	-9.44214
▁Environment	-9.44481
▁differences	-9.44655
▁After	-9.448
▁establishment	-9.44901
▁dangerous	-9.45067
▁perspective	-9.45123
▁relationship	-9.4517
▁probably	-9.453
▁methods	-9.45319
▁morning	-9.45463
▁alternative	-9.45483
FR	-9.45529
▁Indeed	-9.4555
▁closer	-9.4557
▁union	-9.45571
▁networks	-9.4567
▁organisation	-9.45697
▁added	-9.45704
▁Internet	-9.45762
▁flexibility	-9.45763
▁parts	-9.45788
▁commercial	-9.45845
▁raise	-9.45899
▁rest	-9.45923
▁rapporteurs	-9.45941
▁America	-9.45983
▁recommendations	-9.46034
▁September	-9.4622
▁met	-9.46249
▁applies	-9.46423
▁body	-9.46524
▁company	-9.46681
▁sitting	-9.46759
▁de	-9.46814
▁Ministers	-9.46878
▁sort	-9.46917
▁else	-9.47001
▁exactly	-9.47026
▁laws	-9.47031
▁refugees	-9.47052
▁staff	-9.4716
▁strongly	-9.47184
▁UK	-9.47285
▁sanctions	-9.4739
▁forget	-9.477
▁practices	-9.47923
▁Some	-9.47934
▁negative	-9.48027
▁drawn	-9.48215
▁bear	-9.48398
▁network	-9.48469
▁laid	-9.48501
▁Paper	-9.48587
▁attempt	-9.48679
▁trust	-9.48902
▁MEPs	-9.48935
▁chance	-9.48995
▁directives	-9.49142
▁seek	-9.49631
▁failure	-9.4971
▁Green	-9.49759
▁dealt	-9.4985
▁opening	-9.49886
▁submitted	-9.49901
▁mechanism	-9.49924
▁method	-9.50042
▁ideas	-9.50072
▁Palestinian	-9.50113
▁intervention	-9.50119
▁constructive	-9.50155
▁parliaments	-9.50326
▁enormous	-9.50344
▁dimension	-9.50478
▁November	-9.5055
▁Italian	-9.50679
▁institution	-9.50884
▁correct	-9.51178
▁informed	-9.51219
▁definition	-9.51424
▁Romania	-9.51529
▁critical	-9.51548
▁Ladies	-9.51756
▁immediately	-9.51859
▁improvement	-9.51988
▁person	-9.52017
▁integrated	-9.52133
▁transparent	-9.52161
▁putting	-9.52247
▁targets	-9.52387
▁agencies	-9.52461
▁obligations	-9.52523
▁fall	-9.52537
▁happy	-9.52634
▁reply	-9.52818
▁mandate	-9.52987
▁addressed	-9.53004
▁unable	-9.53099
▁organised	-9.5313
▁contains	-9.53147
▁Kingdom	-9.53222
▁administration	-9.53443
▁growing	-9.53464
▁discharge	-9.53533
▁send	-9.53625
▁mutual	-9.53737
▁managed	-9.53763
▁fraud	-9.53791
▁Middle	-9.53843
▁mainly	-9.53945
▁consultation	-9.54039
▁ahead	-9.54075
▁sensitive	-9.54138
▁By	-9.54184
▁ground	-9.5421
▁fear	-9.54255
▁build	-9.54301
▁seem	-9.54596
▁Prime	-9.54618
▁Iran	-9.54619
▁Turkish	-9.54705
▁big	-9.54728
▁age	-9.54796
▁Agency	-9.54867
▁Trade	-9.54894
▁governance	-9.54906
▁October	-9.55022
▁merely	-9.55119
▁choice	-9.55144
▁mechanisms	-9.55189
▁Chamber	-9.55344
▁Amsterdam	-9.55477
▁simple	-9.55716
t	-9.55788
▁Even	-9.55927
▁Procedure	-9.55954
▁disaster	-9.56087
▁run	-9.56162
▁exercise	-9.56255
▁Programme	-9.56314
▁Amendments	-9.56412
▁leaders	-9.5642
▁operation	-9.5642
▁signed	-9.56494
▁leading	-9.56532
▁elected	-9.56546
▁thousands	-9.56646
▁resolve	-9.56662
▁complex	-9.56733
▁read	-9.56827
▁Health	-9.56837
▁persons	-9.56935
▁ought	-9.57203
▁Russian	-9.57209
▁continuing	-9.57358
▁understanding	-9.57407
▁impossible	-9.57434
▁burden	-9.57515
▁easy	-9.57593
▁child	-9.57601
▁lost	-9.57616
▁told	-9.57727
▁statements	-9.57785
▁Strategy	-9.57795
▁evidence	-9.58125
▁substantial	-9.58233
▁came	-9.58259
▁figures	-9.5843
▁worked	-9.58623
et	-9.5868
▁intention	-9.58784
▁Ukraine	-9.58917
▁guarantees	-9.58978
▁independence	-9.59005
▁subsidiarity	-9.59073
▁payments	-9.59084
▁speakers	-9.59125
▁repeat	-9.5922
▁degree	-9.59408
▁totally	-9.59579
▁positions	-9.59638
▁attitude	-9.5964
▁desire	-9.5966
▁includes	-9.59774
▁Many	-9.5999
▁renewable	-9.60033
▁adequate	-9.60068
▁Europeans	-9.60154
▁membership	-9.60206
▁rejected	-9.60217
▁wishes	-9.60256
▁extend	-9.6039
▁structure	-9.60406
▁traffic	-9.60446
▁promotion	-9.60595
▁recommendation	-9.60783
▁cover	-9.60916
▁table	-9.60983
▁bringing	-9.61116
▁trafficking	-9.61231
▁related	-9.61435
▁territory	-9.61454
▁debates	-9.61497
▁expression	-9.6162
▁grateful	-9.6164
▁treaty	-9.61786
▁instance	-9.6186
▁rates	-9.61921
▁fish	-9.62109
▁affairs	-9.62119
▁Portugal	-9.62238
▁income	-9.6225
▁technologies	-9.62263
▁Cyprus	-9.62401
▁SMEs	-9.62486
▁failed	-9.62543
▁actual	-9.62577
▁highlight	-9.62626
▁opposed	-9.62642
▁economies	-9.62776
▁intend	-9.6287
▁obvious	-9.62875
▁families	-9.6302
▁controls	-9.63097
▁involvement	-9.63213
▁involving	-9.63278
▁Thirdly	-9.63377
▁Schengen	-9.63416
▁office	-9.63548
▁getting	-9.63651
▁lines	-9.63702
▁Structural	-9.63758
▁secure	-9.63775
▁linked	-9.63904
▁forced	-9.63975
▁official	-9.64108
▁resolutions	-9.64258
▁immediate	-9.64412
▁substances	-9.64631
▁Monetar	-9.6484
▁sound	-9.65074
▁truly	-9.65194
▁original	-9.65343
▁adopting	-9.65386
▁Pact	-9.65585
▁happening	-9.65587
▁North	-9.6562
▁weapons	-9.65689
▁Nos	-9.65743
▁situations	-9.65757
▁ready	-9.65798
▁ones	-9.65896
▁talks	-9.65896
▁recognised	-9.65909
▁faced	-9.65948
▁greatest	-9.65961
▁appeal	-9.66035
▁Funds	-9.66065
▁land	-9.66123
▁goal	-9.66127
▁enter	-9.66251
▁plenary	-9.66344
▁tourism	-9.66409
▁granted	-9.6652
▁advantage	-9.66754
▁seeking	-9.66772
▁protecting	-9.67383
▁travel	-9.67389
▁peoples	-9.67487
▁Poland	-9.67534
▁drugs	-9.67607
▁election	-9.67658
▁minorities	-9.67817
▁disease	-9.67841
▁cut	-9.67868
▁defend	-9.67969
▁appear	-9.67973
▁finance	-9.67981
▁starting	-9.68049
▁followed	-9.68074
▁Public	-9.68075
▁covered	-9.68123
▁acts	-9.68195
▁Sweden	-9.68334
▁July	-9.68513
▁interesting	-9.68513
▁sides	-9.68558
▁Why	-9.68611
▁subsidies	-9.68684
▁votes	-9.68968
▁danger	-9.69001
▁explain	-9.69042
▁heart	-9.69114
▁sea	-9.69217
▁element	-9.69232
▁diversity	-9.69409
▁meetings	-9.69433
▁S	-9.69452
▁carefully	-9.69579
▁reject	-9.69682
▁gender	-9.69711
▁pollution	-9.69822
▁suffering	-9.69843
▁tackle	-9.69927
▁supports	-9.69948
▁shared	-9.69975
▁proposing	-9.7004
▁designed	-9.70259
▁conduct	-9.70323
▁ability	-9.70353
▁co	-9.70604
▁thereby	-9.70676
▁globalisation	-9.70771
▁comply	-9.70805
▁spent	-9.70808
▁safe	-9.70908
▁range	-9.7093
▁export	-9.70951
▁detailed	-9.70967
▁sign	-9.71052
d	-9.71069
▁changed	-9.71109
▁involve	-9.7117
▁bad	-9.71188
▁minority	-9.71192
▁structures	-9.71221
▁mobility	-9.7125
▁Swedish	-9.71456
▁floor	-9.71516
▁communities	-9.71541
▁binding	-9.71617
▁serve	-9.71636
▁taxation	-9.7167
▁naturally	-9.71676
▁evaluation	-9.71825
▁presence	-9.71898
▁African	-9.71903
▁arms	-9.72073
▁harmonisation	-9.72143
▁criticism	-9.72242
▁delay	-9.72352
▁ACP	-9.7243
PL	-9.72448
▁competence	-9.72729
▁committees	-9.72961
▁Auditors	-9.73007
▁judicial	-9.73086
▁series	-9.73215
▁While	-9.73278
▁emphasis	-9.73308
▁continues	-9.73496
▁Greek	-9.73578
▁Belarus	-9.74008
▁anyone	-9.74033
▁bilateral	-9.74087
▁reasonable	-9.74133
▁voice	-9.74302
▁expected	-9.74308
▁target	-9.74365
▁approval	-9.74444
▁Eastern	-9.745
▁consumption	-9.74656
▁credibility	-9.74675
▁planning	-9.74748
▁detail	-9.74909
▁consistent	-9.75034
▁amongst	-9.75167
▁credit	-9.75368
▁nations	-9.75496
▁causes	-9.75506
▁improvements	-9.75519
▁representative	-9.7554
▁standard	-9.75594
▁Energy	-9.75792
▁campaign	-9.75803
▁vehicles	-9.75838
▁late	-9.75862
▁otherwise	-9.75939
▁affect	-9.7602
▁participate	-9.76029
▁limits	-9.76134
uestion	-9.76254
▁Sea	-9.76296
▁maximum	-9.76405
▁declaration	-9.76414
▁employees	-9.7668
▁April	-9.76689
▁arrangements	-9.76934
▁hours	-9.76935
▁worth	-9.77017
▁grounds	-9.77316
▁monitor	-9.77408
▁obligation	-9.77449
▁board	-9.77616
▁initial	-9.77741
▁obtain	-9.77876
▁tobacco	-9.77945
▁neither	-9.78033
▁lower	-9.78065
▁Only	-9.78333
▁Agriculture	-9.78352
▁factor	-9.78357
▁citizen	-9.78374
▁generally	-9.78394
▁signal	-9.78518
▁Such	-9.78541
▁gave	-9.78569
▁rail	-9.78661
▁domestic	-9.78676
▁inform	-9.78733
▁An	-9.78775
▁immigrants	-9.78821
▁rapid	-9.78887
▁compensation	-9.78966
▁source	-9.78987
▁Western	-9.79145
▁constitutional	-9.79175
▁entry	-9.79203
▁Barroso	-9.79214
▁easier	-9.79243
▁religious	-9.79294
▁started	-9.79339
▁appears	-9.79497
▁languages	-9.79539
▁lies	-9.79642
▁delighted	-9.79661
▁encouraging	-9.79825
▁respected	-9.79953
▁Those	-9.80018
▁factors	-9.80323
ice	-9.80373
▁fail	-9.80455
▁moving	-9.80487
▁attacks	-9.80533
▁politicians	-9.80576
▁goals	-9.80669
▁permanent	-9.80862
▁round	-9.80891
▁freedoms	-9.80931
▁contributions	-9.81011
▁whilst	-9.81022
▁Research	-9.81091
▁facilitate	-9.81208
▁politics	-9.81253
▁From	-9.81285
▁debt	-9.81578
▁Bulgaria	-9.81606
▁Socialist	-9.81612
▁sent	-9.81614
▁month	-9.8166
▁continent	-9.8174
▁welfare	-9.81809
▁G	-9.82012
▁professional	-9.82047
based	-9.82083
▁regulatory	-9.82364
▁proposes	-9.8237
▁PPE	-9.82416
▁Afghanistan	-9.825
▁flexible	-9.82542
▁terrorist	-9.82544
▁imposed	-9.82765
es	-9.82836
▁experts	-9.82938
▁modern	-9.83144
▁negotiating	-9.83197
▁General	-9.83281
▁evening	-9.83296
▁recovery	-9.83338
▁interested	-9.83506
▁endorse	-9.83563
▁maritime	-9.83569
▁requirement	-9.83607
▁visa	-9.83745
▁Roma	-9.83749
▁equally	-9.83784
▁placed	-9.8383
▁NATO	-9.83835
▁restrictions	-9.83898
▁construction	-9.84004
▁reflect	-9.84047
the	-9.84062
▁crimes	-9.84074
▁Czech	-9.84086
▁appropriations	-9.84142
▁conflicts	-9.84322
▁transfer	-9.84387
▁Legal	-9.84395
▁impose	-9.84512
▁link	-9.8455
▁century	-9.8457
▁Balkans	-9.84583
▁spending	-9.84649
▁oral	-9.84728
▁guaranteed	-9.84834
▁capable	-9.84911
▁tasks	-9.84921
▁inclusion	-9.8502
▁compliance	-9.85129
▁personally	-9.85163
▁resolved	-9.85192
▁closed	-9.85239
▁partner	-9.85342
▁Euro	-9.854
▁likely	-9.85422
▁solve	-9.85498
▁traditional	-9.85543
▁Budgets	-9.85682
▁referendum	-9.85751
▁scale	-9.85765
▁numerous	-9.85828
▁Copenhagen	-9.85868
▁firm	-9.85936
▁Netherlands	-9.86004
▁Strasbourg	-9.8601
▁defined	-9.86018
▁helping	-9.86043
▁labelling	-9.86091
▁Commissioners	-9.86229
IT	-9.86256
▁fighting	-9.86355
▁continued	-9.8639
▁opinions	-9.8649
▁payment	-9.8663
▁forthcoming	-9.86793
▁awareness	-9.86943
▁migration	-9.87022
▁Treaties	-9.87033
▁separate	-9.87144
▁allowing	-9.87178
▁Stability	-9.8721
▁Portuguese	-9.87212
▁glad	-9.87232
▁exists	-9.8757
▁Austria	-9.87615
▁diseases	-9.87656
▁investments	-9.87683
▁purposes	-9.87805
▁Market	-9.87834
▁letter	-9.87936
▁trading	-9.87939
▁existence	-9.87939
▁operations	-9.88069
▁According	-9.88074
▁voluntary	-9.88193
▁banks	-9.88212
▁customs	-9.8822
▁demonstrated	-9.88328
▁distribution	-9.88468
▁Rule	-9.88469
▁effectiveness	-9.8854
PT	-9.88553
▁officials	-9.88656
▁demonstrate	-9.88662
▁occasions	-9.88704
▁worse	-9.88771
▁safeguard	-9.88846
▁disasters	-9.88878
▁via	-9.88917
▁learn	-9.88936
▁peaceful	-9.88992
▁Framework	-9.89065
▁Baltic	-9.89198
▁assure	-9.89202
th	-9.89302
▁operators	-9.89337
▁Luxembourg	-9.89416
▁functioning	-9.89423
▁Ombudsman	-9.89594
▁operate	-9.89813
▁remarks	-9.89876
▁protected	-9.89938
▁associated	-9.90183
▁post	-9.90238
▁entitled	-9.9027
▁legitimate	-9.90329
▁tried	-9.90558
▁Another	-9.90595
▁constitution	-9.90679
▁option	-9.9072
▁USA	-9.9082
▁top	-9.90834
▁justified	-9.90924
▁attack	-9.90993
▁Lastly	-9.90994
▁manage	-9.91057
▁Fundamental	-9.91238
▁contained	-9.91264
▁ECU	-9.91395
▁realise	-9.91531
▁primarily	-9.91567
▁Nice	-9.91609
▁passengers	-9.91629
▁ultimately	-9.91677
▁strict	-9.91739
▁overcome	-9.9182
▁wide	-9.9191
▁base	-9.91965
▁suggest	-9.91971
▁concluded	-9.91978
▁H	-9.92101
▁path	-9.92122
▁millions	-9.92182
▁difference	-9.92636
▁dignity	-9.92696
▁approve	-9.927
▁scheme	-9.92707
▁amounts	-9.92732
President	-9.9277
▁individuals	-9.92803
The	-9.92875
▁speed	-9.92948
▁allocated	-9.92961
▁Action	-9.93007
▁loss	-9.93023
▁substance	-9.93115
▁mission	-9.93284
r	-9.93398
▁extended	-9.93417
▁passed	-9.93596
▁played	-9.93635
▁material	-9.93667
▁examine	-9.93818
▁Despite	-9.93874
▁Do	-9.93884
▁average	-9.93888
▁involves	-9.9404
▁imports	-9.94174
▁corruption	-9.94241
▁pension	-9.94263
▁Chinese	-9.9433
▁knows	-9.94338
▁emergency	-9.94363
▁works	-9.94435
▁Not	-9.9445
▁truth	-9.94529
▁i	-9.94585
▁nevertheless	-9.94618
▁II	-9.94644
▁cooperate	-9.94668
▁planned	-9.94706
▁Prodi	-9.94732
▁visit	-9.94788
▁p	-9.949
▁violations	-9.94983
▁Given	-9.94993
▁unless	-9.95108
▁firmly	-9.95114
▁revision	-9.95356
▁penalty	-9.95408
▁somewhat	-9.95409
▁treated	-9.95494
▁whatever	-9.95523
▁lose	-9.95583
▁hands	-9.95616
▁High	-9.95633
▁noted	-9.95658
▁Organisation	-9.95734
▁sexual	-9.95757
▁vision	-9.95854
▁taxes	-9.95928
▁Perhaps	-9.95935
▁lay	-9.96109
▁February	-9.96133
▁CAP	-9.96157
▁impression	-9.96187
▁examples	-9.96193
▁got	-9.96215
▁Here	-9.96302
▁Financial	-9.96436
▁Women	-9.96543
▁ethnic	-9.96543
▁decisive	-9.96573
▁farming	-9.96632
▁Transport	-9.96696
▁vulnerable	-9.96815
▁ministers	-9.96818
▁confirm	-9.96843
▁exclusion	-9.96844
▁requested	-9.96894
▁Assembly	-9.96923
▁written	-9.96994
▁NGOs	-9.97022
▁statistics	-9.97095
▁Croatia	-9.9715
▁technological	-9.97199
▁Agenda	-9.9728
▁obstacles	-9.97471
▁collective	-9.97534
▁temporary	-9.97897
▁secondly	-9.97936
an	-9.97987
▁happens	-9.98033
▁please	-9.98033
▁fishermen	-9.98161
▁drawing	-9.98177
▁preparing	-9.98193
▁India	-9.98201
▁prove	-9.98214
▁property	-9.98231
▁industries	-9.98232
▁Serbia	-9.9827
▁considering	-9.98352
▁Head	-9.9839
▁offers	-9.9842
▁mass	-9.9852
▁man	-9.98566
▁Dutch	-9.98591
▁clause	-9.9862
▁Fisheries	-9.987
▁highest	-9.98711
EC	-9.98764
▁Because	-9.98777
▁prepare	-9.98926
▁spoken	-9.98942
▁gone	-9.99012
▁quotas	-9.99121
▁insurance	-9.99139
▁phase	-9.99212
▁latter	-9.99273
▁car	-9.9946
▁duties	-9.99477
▁compared	-9.99559
▁applying	-9.996
▁abuse	-9.99606
▁excessive	-9.99671
▁fulfil	-9.99713
▁preventing	-9.9978
▁occasion	-9.99811
▁latest	-9.99835
▁gain	-10
▁session	-10.0005
▁sensible	-10.0023
▁counter	-10.0027
▁urgently	-10.0028
▁expectations	-10.003
▁contact	-10.003
▁Then	-10.0034
▁agency	-10.004
▁codecision	-10.005
▁fuel	-10.0057
▁spoke	-10.0057
▁appreciate	-10.0058
▁proceedings	-10.0063
▁extension	-10.0075
▁processes	-10.008
▁constantly	-10.0087
▁Asia	-10.0087
▁record	-10.0087
▁operational	-10.0091
▁centre	-10.0092
▁wonder	-10.0095
▁undoubtedly	-10.0098
▁space	-10.0104
▁fiscal	-10.0109
▁relates	-10.0113
▁pursue	-10.0114
▁prosperity	-10.0118
▁electronic	-10.0124
▁announced	-10.013
▁allows	-10.0136
▁precise	-10.0157
▁courage	-10.0158
▁New	-10.0168
▁court	-10.0181
▁described	-10.0182
▁stronger	-10.0183
▁Consumer	-10.0187
▁conciliation	-10.0195
▁association	-10.0195
▁operating	-10.0199
▁keeping	-10.0205
▁stocks	-10.0213
▁introducing	-10.0223
▁represented	-10.0232
▁accounts	-10.027
▁intends	-10.029
▁types	-10.0295
▁Israeli	-10.0311
▁tool	-10.0311
▁historic	-10.0311
▁studies	-10.0319
▁proceed	-10.0322
▁arguments	-10.0327
▁clarify	-10.033
▁welcomed	-10.0344
▁strategies	-10.0356
▁normal	-10.0364
▁submit	-10.038
▁largely	-10.0406
▁succeed	-10.0408
▁brief	-10.0409
▁pillar	-10.0409
▁barriers	-10.041
▁kept	-10.0418
▁exploitation	-10.042
▁confirmed	-10.0432
▁politically	-10.044
▁innovative	-10.0442
▁behaviour	-10.0445
▁determined	-10.0447
▁seven	-10.0451
▁convergence	-10.0451
▁briefly	-10.0459
▁debating	-10.0463
▁published	-10.0463
▁strengthened	-10.0471
▁pre	-10.0478
▁ratification	-10.0478
▁materials	-10.0486
▁pass	-10.0493
▁contracts	-10.0505
terinstitutional	-10.0522
▁equipment	-10.0529
General	-10.0534
▁places	-10.0546
▁function	-10.0561
▁realistic	-10.0575
▁Constitutional	-10.0581
▁sovereignty	-10.0592
▁Alliance	-10.06
▁details	-10.0608
▁electricity	-10.0613
▁willing	-10.062
▁perfectly	-10.063
▁Report	-10.0631
▁insist	-10.0646
▁maintaining	-10.0659
▁amending	-10.0673
▁undertaken	-10.068
▁fields	-10.0693
▁largest	-10.07
▁Employment	-10.0731
▁suffer	-10.0756
▁paper	-10.0759
▁leadership	-10.0769
▁Instead	-10.0781
▁finding	-10.0788
▁condemn	-10.0791
▁coordinated	-10.0792
▁urgency	-10.0803
▁define	-10.0807
▁unfair	-10.0819
▁felt	-10.0838
▁Protection	-10.0841
▁follows	-10.085
▁brings	-10.0852
▁universal	-10.086
▁parliament	-10.0865
▁waiting	-10.0882
▁supervision	-10.0885
▁determination	-10.0885
▁coherent	-10.0927
▁advance	-10.0932
▁absence	-10.0941
▁careful	-10.0953
▁significantly	-10.0957
▁offered	-10.0958
▁ongoing	-10.0978
S	-10.0979
▁legally	-10.0984
▁argument	-10.0989
▁identity	-10.0997
▁dependent	-10.0998
▁wait	-10.0998
▁answers	-10.1004
▁transition	-10.1014
▁nation	-10.1016
▁facts	-10.1021
▁qualified	-10.1023
▁united	-10.1025
to	-10.1026
▁proved	-10.1041
▁minutes	-10.1048
▁Finland	-10.1058
▁difficulty	-10.1058
▁test	-10.1062
AT	-10.107
▁disposal	-10.1081
▁restructuring	-10.109
▁highlighted	-10.1091
▁acknowledge	-10.1098
▁stable	-10.1107
▁changing	-10.111
▁assess	-10.1112
year	-10.1136
▁significance	-10.1146
▁CO	-10.1149
▁Subject	-10.115
▁medical	-10.1151
ntergovernmental	-10.1168
▁accidents	-10.1174
▁fine	-10.1183
▁genuinely	-10.1192
▁Protocol	-10.1196
▁driving	-10.1197
NL	-10.1205
▁wine	-10.1224
▁understood	-10.1231
▁territorial	-10.1244
▁claim	-10.1261
▁figure	-10.1269
B	-10.127
▁near	-10.1279
▁Latin	-10.1295
▁exports	-10.1309
▁vessels	-10.1309
▁valuable	-10.1311
▁beings	-10.1313
▁deficit	-10.1318
▁negotiation	-10.1318
▁Consequently	-10.132
▁satisfactory	-10.1325
▁holding	-10.1336
▁seeing	-10.1351
▁waters	-10.1353
▁referring	-10.1356
▁patients	-10.1378
▁sport	-10.138
▁ports	-10.1381
▁absolute	-10.1387
▁choose	-10.139
▁television	-10.139
▁remove	-10.1396
▁Control	-10.1399
▁Last	-10.14
▁Hungarian	-10.1402
▁grant	-10.1415
▁invest	-10.1424
▁budgets	-10.1432
▁resulting	-10.1439
▁apart	-10.1442
▁primary	-10.1447
▁White	-10.1451
▁BSE	-10.1452
▁assume	-10.1454
▁enjoy	-10.146
▁Internal	-10.1462
▁Dur	-10.1488
▁condition	-10.1488
▁meat	-10.1502
▁suggested	-10.1503
▁code	-10.1519
▁neighbours	-10.1541
▁daily	-10.1552
▁amended	-10.1563
▁playing	-10.1574
▁leads	-10.1575
▁transitional	-10.1586
▁constitute	-10.1587
▁Once	-10.1594
▁preparation	-10.1602
▁someone	-10.1607
▁saw	-10.1612
▁room	-10.1613
▁M	-10.1625
▁Food	-10.1627
▁Regional	-10.1631
▁More	-10.1637
▁etc	-10.1649
▁neighbouring	-10.1651
▁built	-10.1656
▁plants	-10.1661
▁destruction	-10.1673
▁Cooperation	-10.1678
▁actively	-10.168
▁elsewhere	-10.1682
▁sustainability	-10.1682
▁double	-10.1683
▁Northern	-10.1687
▁maintained	-10.17
▁zone	-10.1707
▁Greens	-10.1709
▁Safety	-10.171
▁External	-10.1715
▁deep	-10.1719
▁learning	-10.1721
▁considers	-10.1724
▁users	-10.1731
▁extra	-10.1736
▁drug	-10.1749
▁concentrate	-10.1751
▁investigation	-10.1752
▁Britain	-10.1757
▁shadow	-10.1758
▁regular	-10.1765
▁version	-10.1771
▁release	-10.1784
▁deliver	-10.1789
▁Austrian	-10.1791
▁becomes	-10.1792
▁requests	-10.1792
▁partly	-10.1808
▁prisoners	-10.1809
▁listen	-10.1814
▁identify	-10.1817
▁friends	-10.1818
▁cars	-10.1822
▁wider	-10.1833
▁sufficiently	-10.1834
▁milk	-10.1836
▁Can	-10.1841
▁satisfied	-10.1842
▁medicines	-10.1843
▁honour	-10.1844
▁GDP	-10.1846
▁inadequate	-10.1848
▁previously	-10.1849
▁timetable	-10.1855
▁reconstruction	-10.1856
▁believes	-10.186
▁Georgia	-10.1861
▁opposite	-10.1865
▁interpretation	-10.1876
▁moreover	-10.1877
▁meant	-10.188
▁aviation	-10.1884
▁indicated	-10.1894
▁obliged	-10.1899
▁greatly	-10.1904
▁tragic	-10.1908
▁Europol	-10.1914
▁Kyoto	-10.1917
▁possibly	-10.1919
▁formal	-10.1924
▁identified	-10.1929
▁thanking	-10.193
▁running	-10.1931
▁contain	-10.1934
l	-10.1944
▁stands	-10.1944
▁Does	-10.1947
COM	-10.1968
▁head	-10.1976
▁proportion	-10.1986
▁links	-10.2002
▁R	-10.2005
▁implications	-10.2007
▁deserves	-10.202
▁compulsory	-10.2037
▁possibilities	-10.2038
▁suffered	-10.2083
▁societies	-10.2096
▁Thus	-10.2096
▁completed	-10.2097
▁Without	-10.2098
Christian	-10.211
▁launched	-10.2113
no	-10.2113
▁feed	-10.2113
▁multilateral	-10.2138
▁went	-10.2142
▁sets	-10.2143
▁himself	-10.2149
▁carrying	-10.2162
▁topic	-10.2165
▁species	-10.2166
▁debated	-10.2167
▁afternoon	-10.218
▁affects	-10.2187
▁attempts	-10.2214
▁southern	-10.2228
▁urban	-10.223
▁Having	-10.2238
▁complicated	-10.2239
▁helped	-10.2254
▁Common	-10.2255
▁West	-10.226
▁plant	-10.2262
▁sugar	-10.2272
▁numbers	-10.2283
▁issued	-10.229
▁options	-10.2292
▁Belgian	-10.2295
▁prospects	-10.2298
▁speeches	-10.2299
▁conducted	-10.23
▁schemes	-10.231
▁hearing	-10.2313
▁Representative	-10.2319
▁uniform	-10.2323
▁advertising	-10.2332
▁facilities	-10.2337
▁Secretary	-10.2343
▁surely	-10.2346
▁centres	-10.2346
▁proof	-10.2351
▁school	-10.2364
▁poorest	-10.2367
▁tragedy	-10.2387
▁enforcement	-10.2389
▁guaranteeing	-10.239
▁seeks	-10.2417
▁chosen	-10.2418
▁massive	-10.2426
▁Barcelona	-10.2428
▁extensive	-10.2451
▁competent	-10.2457
▁ratified	-10.2458
H	-10.246
▁Will	-10.2466
▁definitely	-10.2478
▁Belgium	-10.2488
▁openness	-10.2488
▁check	-10.2514
▁whereby	-10.2516
▁heavy	-10.2524
▁P	-10.2531
▁accident	-10.2531
▁spread	-10.2536
▁moral	-10.2538
▁spite	-10.2538
▁exception	-10.2545
▁considerations	-10.2549
▁news	-10.2564
o	-10.2568
▁assist	-10.2571
▁purely	-10.2574
▁constant	-10.2593
▁diplomatic	-10.2594
free	-10.2597
▁Pakistan	-10.26
▁National	-10.2604
▁addressing	-10.2605
scale	-10.2609
▁unanimously	-10.2625
▁Hungary	-10.2631
▁front	-10.2632
▁worst	-10.264
▁successfully	-10.2653
▁governing	-10.2659
▁mistake	-10.2663
▁worldwide	-10.2686
▁gap	-10.2692
▁solely	-10.2702
▁trans	-10.2706
▁eight	-10.2719
▁demanding	-10.272
ES	-10.2727
▁Danish	-10.2728
▁stressed	-10.2733
▁depend	-10.2734
relatively	-10.2751
▁sorry	-10.2754
▁ships	-10.2762
▁Japan	-10.2766
▁pensions	-10.2767
▁producing	-10.2785
▁easily	-10.2785
▁cuts	-10.279
▁extending	-10.2792
▁hundreds	-10.2796
▁determine	-10.2804
▁Socialists	-10.2806
▁rapidly	-10.2807
▁refers	-10.2811
▁foremost	-10.2812
▁Where	-10.2813
▁essentially	-10.2813
▁stake	-10.2831
▁cities	-10.2832
▁acting	-10.2837
▁correctly	-10.2849
▁beef	-10.2849
▁background	-10.2862
▁Home	-10.2869
▁harmful	-10.289
▁van	-10.2891
▁considerably	-10.29
▁granting	-10.2907
▁phenomenon	-10.2911
▁deals	-10.2913
▁adapt	-10.2919
▁core	-10.2924
▁prior	-10.2932
▁Under	-10.2939
tergovernmental	-10.2939
▁players	-10.2946
▁advice	-10.2948
▁remaining	-10.295
▁tools	-10.2951
▁profits	-10.2959
▁Thursday	-10.2963
▁dispute	-10.2968
▁chairman	-10.2969
▁geographical	-10.2974
▁decades	-10.2975
▁bit	-10.2999
▁promised	-10.3007
▁taxpayers	-10.3009
▁Liberal	-10.3012
▁depends	-10.3018
▁Budgetary	-10.3022
▁feeling	-10.3023
▁Bosnia	-10.3032
▁advantages	-10.3039
▁Korea	-10.3043
▁charges	-10.3049
▁extreme	-10.3053
▁heritage	-10.3054
▁Nor	-10.3064
▁oppose	-10.3064
er	-10.3071
▁experienced	-10.3078
▁suitable	-10.3081
▁claims	-10.3084
▁Both	-10.3091
▁achievement	-10.3098
▁reaction	-10.3099
▁enabling	-10.3108
▁spend	-10.3114
▁worrying	-10.3114
▁D	-10.3116
▁quote	-10.3118
▁bureaucracy	-10.3119
▁threats	-10.3134
▁intellectual	-10.3135
▁generation	-10.3138
▁recall	-10.3138
▁opened	-10.3141
▁heading	-10.3143
▁sum	-10.3147
▁supposed	-10.3156
▁d	-10.3169
▁paying	-10.3175
▁environmentally	-10.3175
▁savings	-10.3179
▁speaker	-10.318
economic	-10.3189
▁skills	-10.3191
▁crises	-10.3199
▁strength	-10.3206
▁Minutes	-10.3221
▁increases	-10.3228
▁contributed	-10.3229
▁powerful	-10.3229
▁focused	-10.3231
▁Cuba	-10.3237
▁manufacturers	-10.3242
▁texts	-10.3245
▁clarity	-10.3254
▁willingness	-10.3259
▁legitimacy	-10.326
▁port	-10.327
▁emphasised	-10.3277
▁wealth	-10.328
▁Growth	-10.3282
▁inter	-10.3282
▁historical	-10.3283
▁rich	-10.3287
▁regrettable	-10.3292
▁convention	-10.3293
▁entered	-10.3296
▁article	-10.3299
▁imagine	-10.3308
▁supplementary	-10.3309
▁stock	-10.331
▁arise	-10.3315
▁modified	-10.3316
session	-10.3317
▁ECB	-10.333
▁competences	-10.3332
▁passenger	-10.3332
▁reflected	-10.3333
▁reliable	-10.3336
▁summer	-10.3342
▁dynamic	-10.3344
▁applicable	-10.3359
▁island	-10.336
▁thorough	-10.3363
▁healthy	-10.3364
▁incorporated	-10.3364
▁replace	-10.3364
▁protocol	-10.3365
▁regarded	-10.3369
▁violation	-10.3371
▁enhance	-10.3381
▁encouraged	-10.3382
▁communications	-10.3385
▁favourable	-10.3393
▁performance	-10.3395
▁doubts	-10.3407
▁Partnership	-10.3409
▁proud	-10.3413
▁unnecessary	-10.3414
▁Just	-10.3425
▁whereas	-10.3425
▁respects	-10.3431
▁applicant	-10.3432
▁biggest	-10.3436
▁break	-10.3437
▁size	-10.3445
▁constitutes	-10.3448
▁undertakings	-10.3466
related	-10.3467
▁Denmark	-10.347
▁declared	-10.3476
▁certainty	-10.3486
▁Polish	-10.351
▁smaller	-10.3523
▁hopes	-10.353
▁Parliamentary	-10.3532
▁succeeded	-10.3533
▁courts	-10.3538
▁...	-10.3547
▁negotiated	-10.356
▁removed	-10.3571
▁affecting	-10.3575
▁Authority	-10.3576
▁tests	-10.3591
▁reaching	-10.3597
▁launch	-10.3603
▁Are	-10.3609
▁fairly	-10.3635
▁firms	-10.3646
▁intervene	-10.3657
▁applications	-10.3667
▁religion	-10.3692
▁everybody	-10.3695
▁Tourism	-10.3695
▁intentions	-10.3697
▁schools	-10.3698
▁restore	-10.3708
▁reiterate	-10.3708
▁explanation	-10.3709
and	-10.371
▁Berlin	-10.3721
▁sake	-10.3725
▁Left	-10.3729
▁consequence	-10.3732
▁greenhouse	-10.3735
▁nationals	-10.3743
▁engage	-10.3744
▁excluded	-10.3746
▁obtained	-10.3749
▁afraid	-10.3752
▁Christian	-10.3755
▁reservations	-10.3756
ugoslavia	-10.3774
▁deserve	-10.3789
▁airlines	-10.3793
▁Maastricht	-10.3799
▁citizenship	-10.3804
▁utmost	-10.3809
▁aside	-10.3815
▁deeply	-10.3822
▁leader	-10.3826
▁sought	-10.3833
▁eastern	-10.3839
▁Joint	-10.3839
▁necessarily	-10.3856
▁Industry	-10.3867
▁wording	-10.3875
▁presenting	-10.3875
▁piece	-10.3879
▁Morocco	-10.3887
▁drafting	-10.389
▁south	-10.3893
▁retain	-10.3912
▁targeted	-10.3919
▁save	-10.3923
▁disabled	-10.3932
▁Burma	-10.3933
▁Before	-10.3949
▁weak	-10.3953
▁jointly	-10.3965
▁marketing	-10.3967
▁Citizens	-10.3989
▁prospect	-10.4017
▁eliminate	-10.4019
▁negotiate	-10.4023
▁treaties	-10.4049
▁Follow	-10.4049
EL	-10.4059
▁Slovakia	-10.406
▁mark	-10.4071
▁importantly	-10.4072
▁simplification	-10.4079
▁green	-10.4085
▁Culture	-10.4099
▁e	-10.4104
▁Association	-10.4112
▁raising	-10.4113
▁tonnes	-10.4121
▁eye	-10.4122
▁leaving	-10.4127
▁admit	-10.413
▁electoral	-10.4134
▁meaning	-10.4138
▁E	-10.4139
▁commit	-10.4144
▁surprised	-10.415
▁profit	-10.4159
▁repeatedly	-10.4174
▁examined	-10.4176
▁vast	-10.4185
▁credible	-10.4185
▁terrible	-10.4197
▁armed	-10.4212
▁import	-10.4238
▁eyes	-10.4253
▁outstanding	-10.4254
▁checks	-10.4267
▁justify	-10.427
▁representation	-10.4274
▁bureaucratic	-10.4278
▁suggestions	-10.4278
▁T	-10.4279
▁Albania	-10.4281
▁charge	-10.4282
▁combined	-10.4294
▁Rur	-10.4295
▁expressing	-10.4299
▁employers	-10.431
▁carbon	-10.4317
▁showing	-10.4322
▁creates	-10.4326
▁fleet	-10.4336
▁category	-10.4338
▁buildings	-10.435
▁complaints	-10.4358
▁incentives	-10.4366
▁pleasure	-10.4373
▁ordinary	-10.4374
▁acquis	-10.4413
▁reflects	-10.4414
▁healthcare	-10.4416
▁hit	-10.443
▁shortcomings	-10.4432
▁science	-10.4436
▁hardly	-10.4437
▁shape	-10.444
▁Over	-10.4443
▁subjects	-10.4443
▁candidates	-10.4447
▁exceptional	-10.4448
▁nearly	-10.446
▁revised	-10.4465
▁alcohol	-10.4466
out	-10.4466
▁fewer	-10.4475
▁Plan	-10.4484
▁settlement	-10.4485
▁bank	-10.4488
▁transactions	-10.4496
▁yes	-10.4497
▁prison	-10.4502
▁elderly	-10.4502
▁broader	-10.4503
▁picture	-10.4509
▁Civil	-10.453
▁relate	-10.4533
▁delays	-10.4535
▁deadline	-10.4535
▁expense	-10.454
▁turned	-10.4545
▁patent	-10.4552
wide	-10.4555
▁belief	-10.4565
▁bearing	-10.4571
▁below	-10.4574
lecommunications	-10.4574
▁widespread	-10.4576
▁foundations	-10.4577
▁allocation	-10.4581
▁aircraft	-10.4583
▁none	-10.4588
▁stance	-10.4589
▁underline	-10.459
RO	-10.4594
▁unemployed	-10.462
▁trend	-10.4623
▁ambition	-10.4634
▁Bureau	-10.4634
▁Well	-10.4639
▁drafted	-10.4644
▁kinds	-10.4656
▁larger	-10.4669
▁Macedonia	-10.4671
▁quota	-10.4682
▁bound	-10.4683
▁economically	-10.4687
▁honest	-10.4687
▁preparations	-10.4691
▁Arab	-10.4695
▁warmly	-10.4702
▁periods	-10.4708
▁resulted	-10.4708
▁repeated	-10.4725
▁postal	-10.4728
▁nonetheless	-10.4733
▁falls	-10.4736
▁biodiversity	-10.4746
▁undermine	-10.4747
▁educational	-10.4755
▁preserve	-10.476
▁boost	-10.4765
▁EC	-10.4778
▁welcomes	-10.4778
▁freely	-10.4779
▁liability	-10.4779
▁condemned	-10.478
st	-10.4785
▁reserve	-10.4786
▁penalties	-10.4791
▁transatlantic	-10.4791
▁Budget	-10.4793
▁cancer	-10.4793
▁satisfaction	-10.4812
▁explained	-10.4813
▁expensive	-10.4822
▁army	-10.483
▁digital	-10.4842
▁restricted	-10.4844
▁outset	-10.4855
▁inflation	-10.4859
▁tackling	-10.4861
▁door	-10.4867
▁secret	-10.4869
▁civilian	-10.4869
▁gradually	-10.4874
▁lasting	-10.4885
▁processing	-10.4886
▁invite	-10.489
▁twenty	-10.4893
▁widely	-10.4913
▁unity	-10.4921
▁fruit	-10.4925
▁trial	-10.4937
▁collaboration	-10.4944
▁became	-10.4946
▁abolition	-10.4946
▁unfortunate	-10.495
▁fresh	-10.4951
▁occurred	-10.4957
▁Clearly	-10.4957
▁night	-10.4957
▁multi	-10.496
▁lessons	-10.4971
▁recommend	-10.4972
