<unk>	0
<s>	0
</s>	0
,	-2.77297
.	-3.32152
▁die	-3.41717
▁der	-3.50083
▁und	-3.72257
▁	-3.94839
▁in	-4.31004
▁zu	-4.45446
▁den	-4.54975
▁für	-4.76154
▁von	-4.77741
▁ist	-4.79282
▁das	-4.96893
▁dass	-4.97223
▁wir	-5.00454
▁nicht	-5.00803
▁des	-5.01561
▁auf	-5.05645
▁eine	-5.10617
▁werden	-5.15957
0	-5.24554
▁es	-5.25781
▁mit	-5.27549
▁im	-5.2825
-	-5.30511
▁ich	-5.30525
▁auch	-5.36097
▁dem	-5.43239
▁ein	-5.51772
▁sich	-5.54156
▁wird	-5.55482
▁Ich	-5.56646
en	-5.58863
▁haben	-5.62246
▁sind	-5.64038
▁Die	-5.67199
n	-5.69421
▁hat	-5.74167
▁Kommission	-5.76264
▁um	-5.77452
2	-5.79872
▁über	-5.83116
▁-	-5.84867
▁wie	-5.86053
▁an	-5.86443
1	-5.86688
▁sie	-5.87972
▁als	-5.88089
▁daß	-5.8881
▁zur	-5.91233
▁Herr	-5.93858
s	-5.97298
▁Wir	-6.006
▁einer	-6.02056
▁diese	-6.0583
▁Sie	-6.08554
▁Union	-6.0877
▁uns	-6.11287
▁bei	-6.1195
▁müssen	-6.15338
▁einen	-6.17318
▁dieser	-6.19413
▁möchte	-6.21558
Europäischen	-6.23984
▁Bericht	-6.29422
▁Es	-6.32198
▁noch	-6.32718
▁können	-6.33877
9	-6.34697
▁vor	-6.3483
▁Präsident	-6.35185
▁diesem	-6.36324
▁Das	-6.37357
▁nur	-6.38755
▁kann	-6.38825
▁nach	-6.40942
▁aus	-6.41345
▁Parlament	-6.41425
▁so	-6.41954
▁aber	-6.42223
▁wenn	-6.43578
▁zum	-6.44083
▁oder	-6.46084
▁sein	-6.46151
▁EU	-6.46952
▁sehr	-6.4704
:	-6.48
▁durch	-6.48818
▁Mitgliedstaaten	-6.50189
▁Europäische	-6.52694
!	-6.55522
▁(	-6.60294
▁einem	-6.63765
)	-6.64221
5	-6.6706
▁muss	-6.6709
▁dieses	-6.68351
▁Der	-6.69523
▁Frau	-6.69674
▁was	-6.70056
▁Europa	-6.70725
▁wurde	-6.72495
e	-6.76282
▁Rat	-6.7913
▁mehr	-6.82042
?	-6.82449
▁alle	-6.82657
▁In	-6.84053
3	-6.84696
▁ihre	-6.85071
▁Entwicklung	-6.87895
▁hier	-6.89642
▁zwischen	-6.92675
▁habe	-6.93797
▁man	-6.93814
▁diesen	-6.94068
▁europäischen	-6.94765
▁eines	-6.94863
▁er	-6.98658
4	-6.99559
▁gibt	-6.99912
▁dies	-7.0042
▁unsere	-7.01225
▁keine	-7.01421
▁damit	-7.01507
▁mich	-7.02575
▁Frage	-7.03355
▁gegen	-7.04092
er	-7.06861
▁jedoch	-7.07409
▁sondern	-7.07788
▁war	-7.10004
▁Herrn	-7.11273
▁am	-7.12106
▁"	-7.12222
▁anderen	-7.12364
▁Menschen	-7.12479
▁Maßnahmen	-7.12734
▁unter	-7.13131
7	-7.13398
▁heute	-7.13969
▁sollte	-7.14056
▁sollten	-7.14778
6	-7.1637
▁dann	-7.16964
8	-7.1701
▁sowie	-7.18235
▁bereits	-7.20637
▁Recht	-7.20673
▁da	-7.21415
▁Parlaments	-7.23943
▁immer	-7.24458
▁weil	-7.25987
▁bin	-7.2916
▁Bürger	-7.29417
▁wurden	-7.29529
▁Arbeit	-7.30105
▁darauf	-7.30799
▁Vorschlag	-7.30866
▁denn	-7.31229
▁meine	-7.31301
▁unserer	-7.3153
vom	-7.31712
▁ganz	-7.33379
/	-7.33675
▁–	-7.33699
▁dafür	-7.34056
▁sagen	-7.34575
▁geht	-7.35164
▁denen	-7.36661
▁jetzt	-7.36856
r	-7.38437
▁Wenn	-7.38809
▁Sicherheit	-7.39037
▁dazu	-7.39113
▁ihrer	-7.40861
▁Kollegen	-7.41769
▁mir	-7.42411
;	-7.43221
▁Gemeinschaft	-7.44591
▁neuen	-7.45104
▁insbesondere	-7.45815
▁würde	-7.47024
▁selbst	-7.48888
▁Kommissar	-7.50326
▁Länder	-7.50386
▁Zusammenarbeit	-7.50464
▁doch	-7.50831
▁Diese	-7.51097
▁Zeit	-7.5111
▁Ihnen	-7.51964
▁wichtig	-7.5223
▁allem	-7.5247
▁muß	-7.526
▁Bereich	-7.52862
▁wollen	-7.53265
▁Unterstützung	-7.53668
▁Rahmen	-7.54171
▁Jahr	-7.54834
▁machen	-7.55353
▁einige	-7.56146
▁Richtlinie	-7.56152
▁bis	-7.56742
▁ohne	-7.5726
▁ob	-7.57576
▁neue	-7.57721
▁Regierung	-7.57778
▁allen	-7.57793
▁seine	-7.58632
▁andere	-7.58863
▁Jahren	-7.61576
▁Land	-7.62329
▁wissen	-7.62851
▁wäre	-7.63135
"	-7.64832
▁Dies	-7.65094
▁Problem	-7.66175
▁tun	-7.666
▁Unternehmen	-7.66888
▁meiner	-7.67077
▁Im	-7.67275
▁schon	-7.67922
▁Ländern	-7.69187
▁Wie	-7.69532
▁zwei	-7.70242
▁einmal	-7.70363
▁Namen	-7.70571
▁Meinung	-7.71145
▁Fall	-7.71297
▁soll	-7.72276
▁Thema	-7.72408
▁europäische	-7.73219
▁also	-7.74065
▁Ziel	-7.74384
▁darüber	-7.74679
▁Bedeutung	-7.74766
▁politischen	-7.74823
▁viele	-7.74861
▁Präsidentin	-7.75414
▁Mittel	-7.75452
▁etwas	-7.75491
▁Fragen	-7.75903
▁worden	-7.76334
es	-7.76597
▁Lage	-7.76913
▁Fraktion	-7.76962
▁nun	-7.77733
▁Politik	-7.77974
▁Rates	-7.77997
▁besteht	-7.78302
▁Wirtschaft	-7.78337
▁geben	-7.78465
▁viel	-7.78634
▁wieder	-7.78797
▁ihren	-7.78803
▁unterstützen	-7.78817
▁Zukunft	-7.79179
▁Entschließung	-7.80011
▁Frauen	-7.80167
m	-7.80224
▁Probleme	-7.81023
▁Staaten	-7.81118
▁Was	-7.81375
▁daher	-7.81705
▁wirklich	-7.82979
▁Welt	-7.83344
▁Situation	-7.83458
▁natürlich	-7.83834
▁Zusammenhang	-7.85651
▁Rolle	-7.86695
▁gesagt	-7.87037
▁zwar	-7.87666
▁möglich	-7.88016
▁Deshalb	-7.88548
▁nämlich	-7.89376
▁glaube	-7.89508
Änderungsanträge	-7.90717
▁letzten	-7.91634
▁seiner	-7.94013
▁unseren	-7.94551
▁Euro	-7.94661
▁große	-7.94707
▁Verbraucher	-7.96123
▁Schutz	-7.96381
▁davon	-7.97114
▁betrifft	-7.97527
▁Wettbewerb	-7.97575
▁ihr	-7.98572
▁könnte	-7.98925
▁Weise	-7.98961
spolitik	-7.99153
▁Teil	-7.99502
▁Menschenrechte	-8.00406
▁daran	-8.00559
▁gegenüber	-8.00605
Berichterstatter	-8.00781
▁Europas	-8.01539
▁Aber	-8.02234
▁hoffe	-8.02596
▁Punkt	-8.03093
▁ja	-8.0392
▁stellen	-8.04048
▁drei	-8.04691
▁darf	-8.04866
▁während	-8.04923
▁Weg	-8.05053
▁Grund	-8.05453
▁Und	-8.05837
▁Jahre	-8.05921
▁weiter	-8.05959
▁Ein	-8.06002
▁kein	-8.06005
▁dabei	-8.06056
▁Vorschläge	-8.06612
▁nationalen	-8.06744
▁politische	-8.07364
ung	-8.07674
▁Ansicht	-8.07751
▁Lösung	-8.07884
▁waren	-8.08128
▁Entscheidung	-8.08247
▁stehen	-8.08277
▁Änderungsantrag	-8.08593
▁gut	-8.08759
▁Rechte	-8.09101
▁sowohl	-8.09311
▁Möglichkeit	-8.09312
▁Umsetzung	-8.09782
▁lassen	-8.09932
▁darin	-8.09933
▁Debatte	-8.10114
▁Artikel	-8.10174
▁Abstimmung	-8.10299
▁Art	-8.1068
▁kommen	-8.10682
▁wo	-8.10803
▁führen	-8.10813
▁Ebene	-8.11017
▁seit	-8.11066
▁Herren	-8.11186
▁Beschäftigung	-8.11466
▁besonders	-8.11484
▁bringen	-8.11704
▁brauchen	-8.12088
▁ihnen	-8.12417
▁Beispiel	-8.12807
▁Bezug	-8.1289
▁Demokratie	-8.129
▁internationalen	-8.13062
▁Umwelt	-8.13297
▁steht	-8.1339
▁Abgeordneten	-8.13617
▁Kolleginnen	-8.13721
▁Damen	-8.14211
▁Haushalt	-8.14595
▁gemeinsamen	-8.14917
▁klar	-8.15025
▁Auch	-8.15078
▁dürfen	-8.15516
▁liegt	-8.15764
▁Aussprache	-8.16129
▁Verantwortung	-8.16339
▁großen	-8.16756
▁erhalten	-8.174
▁danken	-8.17449
▁Eine	-8.1833
▁sozialen	-8.18772
▁Aus	-8.18839
▁Hinblick	-8.18875
▁aller	-8.19462
▁Millionen	-8.19472
▁weiterhin	-8.19801
▁Verordnung	-8.20766
▁welche	-8.20781
▁deshalb	-8.20981
▁innerhalb	-8.21634
▁Ausschuss	-8.21694
▁Verfahren	-8.21937
▁Hilfe	-8.22303
▁Ausschusses	-8.22555
▁denke	-8.22563
▁Verhandlungen	-8.23008
▁Ziele	-8.23179
▁ab	-8.23236
▁Gesundheit	-8.23403
▁Daher	-8.23827
▁erreichen	-8.24488
▁einigen	-8.24543
▁ersten	-8.24617
▁sollen	-8.24624
▁gerade	-8.2464
▁handelt	-8.25126
▁Mit	-8.2521
▁Vertrag	-8.25353
▁deutlich	-8.25382
▁Forschung	-8.25395
▁Grundlage	-8.25493
▁wichtige	-8.25615
▁Ihre	-8.25741
▁Ende	-8.26215
▁Abkommen	-8.26363
▁alles	-8.27463
▁Er	-8.27503
▁finden	-8.27675
▁gemeinsame	-8.28033
▁gestimmt	-8.28123
▁solche	-8.28382
▁Erweiterung	-8.28608
▁notwendig	-8.28665
▁schaffen	-8.28853
▁werde	-8.28995
▁Regionen	-8.29144
▁Institutionen	-8.29317
▁Vereinigte	-8.29456
▁weitere	-8.30044
▁sprechen	-8.30073
▁beiden	-8.30477
▁Tatsache	-8.30486
▁beim	-8.30819
▁gemacht	-8.31211
▁will	-8.31269
▁gilt	-8.31305
▁Strategie	-8.31378
▁Auf	-8.31454
▁Auswirkungen	-8.31636
▁würden	-8.32504
▁Bevölkerung	-8.32701
▁Nach	-8.3291
▁Ausdruck	-8.33347
▁indem	-8.33809
wirtschaftlichen	-8.34644
▁stellt	-8.34828
▁kommt	-8.35047
▁unterstützt	-8.35123
▁Anwendung	-8.359
▁unser	-8.3624
▁ebenfalls	-8.36279
▁Informationen	-8.36282
▁Lissabon	-8.36368
▁darum	-8.36504
▁weniger	-8.37434
▁beispielsweise	-8.37696
▁Förderung	-8.3774
▁Energie	-8.37783
▁Interesse	-8.38055
▁Türkei	-8.38385
▁keinen	-8.3858
▁hinaus	-8.3892
▁eigenen	-8.39003
▁vielen	-8.39042
▁dessen	-8.39249
▁Da	-8.39856
▁verschiedenen	-8.39925
▁hatte	-8.39968
▁sehen	-8.40316
▁Behörden	-8.4044
▁Beziehungen	-8.405
▁vielleicht	-8.4053
▁bedeutet	-8.41285
▁Meine	-8.4149
▁genau	-8.41581
▁nichts	-8.4162
▁Erachtens	-8.42117
▁besser	-8.42278
▁Gebiet	-8.42775
▁Als	-8.42904
▁seinen	-8.42957
▁Schaffung	-8.42967
▁nehmen	-8.43394
▁Antwort	-8.43558
▁erforderlich	-8.43648
▁Region	-8.43785
▁Zugang	-8.43877
▁Bei	-8.4475
▁einfach	-8.4479
▁öffentlichen	-8.45222
▁sei	-8.45251
▁Kosten	-8.45589
▁sogar	-8.45767
▁hätte	-8.45939
▁wirtschaftliche	-8.46075
▁Kommissarin	-8.4611
▁aufgrund	-8.46581
▁Notwendigkeit	-8.46857
▁dort	-8.46999
▁Markt	-8.47551
▁Interessen	-8.47844
▁Bedingungen	-8.47945
Fraktion	-8.48399
▁Bekämpfung	-8.48677
▁deren	-8.49442
▁Schritt	-8.49473
▁könnten	-8.49723
▁sicher	-8.49782
▁angenommen	-8.49992
▁nächsten	-8.50088
▁Aufgabe	-8.5018
▁Verbesserung	-8.50259
▁System	-8.50412
▁So	-8.50708
▁Beitrag	-8.50876
▁Dieser	-8.50906
▁meinen	-8.51247
▁all	-8.51416
▁Landwirtschaft	-8.51831
▁Leben	-8.52371
▁weiß	-8.52461
▁gehen	-8.52611
▁hinsichtlich	-8.52747
▁B	-8.5288
▁soziale	-8.53138
▁Reihe	-8.53269
▁Programm	-8.53394
▁ihrem	-8.5353
▁erreicht	-8.53709
▁heißt	-8.53808
▁meines	-8.53874
▁Fortschritte	-8.53931
t	-8.53946
den	-8.53952
▁gute	-8.54069
▁Fischerei	-8.543
▁Gesellschaft	-8.54623
▁Mehrheit	-8.54683
▁Finanzierung	-8.55044
▁Standpunkt	-8.55374
▁Verfassung	-8.55662
▁Haus	-8.55671
▁Krise	-8.55712
▁allerdings	-8.55823
▁wichtigen	-8.56294
▁Präsidentschaft	-8.57402
▁USA	-8.57551
▁ihm	-8.57784
svorschriften	-8.57798
▁Kontrolle	-8.58428
▁schriftlich	-8.5863
▁gehört	-8.58653
▁Herausforderung	-8.5866
▁begrüße	-8.58702
▁halte	-8.58927
▁Form	-8.59108
▁Für	-8.59183
▁Richtung	-8.59311
▁Dank	-8.59845
▁Änderung	-8.60262
▁Kinder	-8.60314
▁Gelegenheit	-8.60372
▁ihn	-8.60392
▁Ergebnis	-8.60399
▁Handel	-8.60492
▁halten	-8.60696
▁Bereichen	-8.60974
▁fördern	-8.61339
▁Auffassung	-8.61393
▁Arbeitnehmer	-8.61442
▁Berichts	-8.61503
▁äußerst	-8.61809
▁erste	-8.62136
▁dar	-8.62468
▁gemeinsam	-8.62529
▁Tagesordnung	-8.62796
▁jeder	-8.62886
▁einzelnen	-8.63229
▁Initiative	-8.63432
▁gegeben	-8.63678
▁meinem	-8.63814
▁Jahres	-8.64028
▁Industrie	-8.64039
▁Diskussion	-8.64367
▁völlig	-8.64375
▁erst	-8.64758
▁europäischer	-8.65246
▁Mitglieder	-8.65259
▁Wort	-8.65528
▁Bürgerinnen	-8.66258
▁Transparenz	-8.66282
▁Vor	-8.66393
▁gestellt	-8.66478
▁bleiben	-8.66513
▁richtig	-8.6669
▁Erklärung	-8.67238
▁Regierungen	-8.67322
▁Dialog	-8.67323
erstatterin	-8.6733
▁tatsächlich	-8.67453
▁gesamten	-8.67611
▁Solidarität	-8.67723
▁weit	-8.67758
▁bereit	-8.67856
▁Einführung	-8.67965
▁ebenso	-8.68189
▁gewährleisten	-8.6821
▁Reform	-8.68666
▁Beitritt	-8.6952
▁Verfügung	-8.69535
▁Verwaltung	-8.69836
▁derzeit	-8.70186
▁Möglichkeiten	-8.70347
▁Vorschriften	-8.70437
sfähigkeit	-8.71315
▁Integration	-8.7144
▁Folgen	-8.71901
▁Seite	-8.71957
▁Bürgern	-8.72191
▁gebracht	-8.72672
▁gleichzeitig	-8.72757
▁Binnenmarkt	-8.73026
▁Entscheidungen	-8.73403
▁verbessern	-8.73477
▁Geld	-8.73634
▁geführt	-8.74257
▁Text	-8.74262
▁Gewalt	-8.74318
▁bestehen	-8.74372
▁zunächst	-8.74815
▁wenig	-8.74935
▁Kampf	-8.74969
▁Erfolg	-8.75109
▁angesichts	-8.75156
▁nutzen	-8.75305
▁unserem	-8.75734
▁hatten	-8.76156
verständlich	-8.76492
▁Hinsicht	-8.7652
▁setzen	-8.76566
▁Bildung	-8.76635
▁Zweitens	-8.7686
▁Außerdem	-8.76982
▁jeden	-8.77385
▁Angelegenheit	-8.77443
▁wohl	-8.77654
▁fordern	-8.7822
▁stimmen	-8.78386
bzw	-8.78561
▁Ergebnisse	-8.78961
▁Personen	-8.78974
▁wobei	-8.7898
▁etwa	-8.79083
▁macht	-8.7962
▁Gefahr	-8.799
▁seinem	-8.799
▁Nationen	-8.80004
▁Punkte	-8.80406
▁beitragen	-8.80418
▁Information	-8.80465
▁Themen	-8.80548
▁Hier	-8.8055
▁Terrorismus	-8.80614
▁Bestimmungen	-8.80626
▁Bemühungen	-8.80696
sverfahren	-8.80824
▁Lebensmittel	-8.80872
▁sagte	-8.81315
▁Ausschuß	-8.81591
▁Zeitpunkt	-8.82014
▁Freiheit	-8.82211
▁Man	-8.82267
▁getan	-8.82376
▁arbeiten	-8.82536
▁Angelegenheiten	-8.82657
▁Russland	-8.82666
▁großer	-8.82819
▁Dinge	-8.82827
▁leisten	-8.83409
▁Frieden	-8.83492
▁Um	-8.83546
ualität	-8.83562
▁solchen	-8.83605
▁vorgeschlagen	-8.83909
▁Zu	-8.84075
▁bisher	-8.8415
▁lediglich	-8.84315
▁bitte	-8.8479
▁ermöglichen	-8.84803
▁internationale	-8.8495
▁Doch	-8.85003
▁unseres	-8.85029
▁vergangenen	-8.85163
▁obwohl	-8.85337
▁Aufmerksamkeit	-8.85532
▁leider	-8.8559
▁berücksichtigt	-8.85629
▁vorgelegt	-8.85693
▁C	-8.85832
▁Dieses	-8.86001
▁sorgen	-8.8642
▁eigentlich	-8.87051
▁Daten	-8.87351
▁bleibt	-8.87514
▁Erstens	-8.87584
▁meisten	-8.87612
▁Ansatz	-8.87723
▁Gründen	-8.87869
▁zusammen	-8.87885
▁Tat	-8.87924
▁d	-8.87956
▁erster	-8.88117
▁hin	-8.88205
▁oft	-8.89007
▁Arbeitsplätze	-8.89163
▁bezüglich	-8.89289
▁Sache	-8.89799
▁Aspekte	-8.8981
▁Investitionen	-8.89831
▁lange	-8.8989
▁wichtiger	-8.89908
▁hinweisen	-8.90013
▁begrüßen	-8.90052
▁Wachstum	-8.90143
▁bestimmte	-8.90332
▁Annahme	-8.90738
▁helfen	-8.90904
▁zweite	-8.9093
▁China	-8.90991
▁voll	-8.91056
▁Anstrengungen	-8.91084
▁genommen	-8.91132
▁zeigt	-8.91648
▁Zahl	-8.91887
▁tragen	-8.9196
▁hätten	-8.91979
▁Präsidenten	-8.92047
▁weiteren	-8.92093
▁fest	-8.92261
▁Landes	-8.92438
ffentlichkeit	-8.92619
▁Verpflichtungen	-8.93
▁Damit	-8.93466
▁Grenzen	-8.93924
▁danke	-8.94012
▁Mal	-8.94147
▁unterschiedlich	-8.94198
▁schnell	-8.94357
▁führt	-8.94682
▁enthalten	-8.94823
sicherheit	-8.94913
▁Darüber	-8.94965
▁Mitteilung	-8.94978
de	-8.94985
▁Abschließend	-8.95049
▁Staat	-8.95072
▁Schwierigkeiten	-8.95565
▁eindeutig	-8.95566
▁Zum	-8.95596
▁erinnern	-8.95773
A	-8.95795
▁Nr	-8.9588
▁Änderungen	-8.96208
▁Regeln	-8.96237
▁darstellt	-8.96474
▁Woche	-8.96509
▁wegen	-8.96592
▁Armut	-8.96602
▁berücksichtigen	-8.96709
▁morgen	-8.96937
▁ergreifen	-8.96973
▁Durchführung	-8.97192
▁demokratischen	-8.97355
▁Opfer	-8.97363
▁versuchen	-8.97593
▁dringend	-8.9775
▁schließlich	-8.97751
▁Wirtschafts	-8.98549
▁Lassen	-8.98573
▁Mitgliedstaat	-8.98599
▁Prozess	-8.98759
▁stimme	-8.98801
▁Abgeordnete	-8.9883
▁behandelt	-8.99398
▁zeigen	-8.99596
▁bekannt	-8.99615
▁Vertrauen	-8.99899
▁mein	-9.00069
▁verhindern	-9.00104
▁Anerkennung	-9.00137
▁Tag	-9.00157
▁Kompromiss	-9.00336
▁erneut	-9.00641
▁vier	-9.00649
▁Kultur	-9.00712
▁Sinne	-9.00804
▁möchten	-9.00858
▁Instrument	-9.00982
▁kurz	-9.01112
▁Minister	-9.01283
▁vertreten	-9.01761
▁aufgenommen	-9.01843
▁Kriterien	-9.02024
▁scheint	-9.022
▁gar	-9.02291
▁Zunächst	-9.02304
▁Position	-9.02382
▁betonen	-9.02405
▁Sicht	-9.02498
▁geschaffen	-9.02555
▁Mitglied	-9.02732
▁Stellungnahme	-9.02871
▁vergessen	-9.02898
▁kleinen	-9.0311
▁endlich	-9.03114
▁öffentliche	-9.03142
▁Vertrags	-9.03216
▁gesamte	-9.03327
▁Stabilität	-9.03499
▁Haltung	-9.03567
▁diejenigen	-9.0373
Dienstleistungen	-9.03796
▁spielen	-9.03813
▁gleichen	-9.03842
▁fünf	-9.03856
▁liegen	-9.03903
▁Vertreter	-9.03923
▁gab	-9.04261
▁Parteien	-9.04364
▁Monaten	-9.04414
▁zumindest	-9.04431
▁weder	-9.04508
▁bessere	-9.04602
▁Lesung	-9.04676
▁Druck	-9.04723
▁leben	-9.04803
▁Kraft	-9.04921
▁dadurch	-9.0511
▁Wahlen	-9.0511
▁Unsere	-9.05122
▁Forderung	-9.05279
▁wichtigsten	-9.05444
▁Einigung	-9.05851
▁Gesetzgebung	-9.06021
▁gemäß	-9.06055
▁allein	-9.06111
▁Produktion	-9.06197
▁gefordert	-9.06334
▁Konferenz	-9.06438
▁Gemeinsamen	-9.06484
▁überhaupt	-9.06547
▁ziehen	-9.06728
▁Vereinbarung	-9.06785
▁Regelung	-9.06813
▁freue	-9.07052
EN	-9.07132
▁anderer	-9.0716
▁bekommen	-9.07239
▁Republik	-9.07333
▁Sektor	-9.07373
▁Dezember	-9.07566
▁recht	-9.07634
▁Stelle	-9.07769
▁einschließlich	-9.07788
▁guten	-9.07891
(	-9.07907
▁gesprochen	-9.08173
▁Programme	-9.0831
▁erzielt	-9.08651
▁bestimmten	-9.08986
▁finanziellen	-9.09038
santrag	-9.09056
▁umgesetzt	-9.09057
▁sicherzustellen	-9.09292
▁erwähnt	-9.09542
▁entwickeln	-9.09596
▁eben	-9.09913
▁festgelegt	-9.09975
▁enthält	-9.09998
▁Prioritäten	-9.10006
▁Anfrage	-9.10229
▁konkrete	-9.10303
▁akzeptieren	-9.10375
▁Reformen	-9.10489
▁Vereinte	-9.10613
▁Nicht	-9.10718
▁Währung	-9.10905
▁einzige	-9.10911
▁gewesen	-9.11036
Geschäftsordnung	-9.11299
▁unterstütze	-9.11319
▁Sitzung	-9.11407
▁außerdem	-9.11461
▁Zustimmung	-9.11592
▁Verteidigung	-9.11602
▁Natürlich	-9.11611
▁ermöglicht	-9.11619
▁Verwendung	-9.11644
▁treffen	-9.11772
▁schützen	-9.11814
▁Ressourcen	-9.11843
▁Ihrer	-9.11864
▁fast	-9.11895
▁überzeugt	-9.11904
▁Initiativen	-9.12171
▁folgt	-9.12242
▁bitten	-9.12381
▁konnte	-9.12558
▁Seiten	-9.12653
▁Meiner	-9.12786
▁erwarten	-9.13006
lichen	-9.1305
▁Diskriminierung	-9.13107
▁versucht	-9.13384
▁eingehen	-9.13396
▁größere	-9.13399
▁statt	-9.13413
▁Frankreich	-9.1357
▁Finanz	-9.13591
▁Fällen	-9.13756
▁zweiten	-9.13865
▁beschlossen	-9.13987
▁Werte	-9.1409
▁getroffen	-9.14097
▁angesprochen	-9.14138
▁Verkehr	-9.14143
▁geleistet	-9.14204
▁genannten	-9.14425
▁jedem	-9.14656
▁Antrag	-9.14664
▁Überwachung	-9.14686
▁Koordinierung	-9.14751
▁prüfen	-9.14806
▁stärker	-9.14894
▁bewusst	-9.1508
▁vorgesehen	-9.15326
▁unbedingt	-9.15454
▁Achtung	-9.15461
▁Dabei	-9.15843
▁sieht	-9.16146
▁Grundsatz	-9.16265
▁Schließlich	-9.16683
▁insgesamt	-9.16826
▁neuer	-9.17372
▁hingewiesen	-9.1741
▁Allerdings	-9.17427
▁hoffen	-9.17482
▁verstehen	-9.17529
▁Nutzung	-9.18101
▁richtige	-9.18112
▁Berichte	-9.18131
▁gelten	-9.18153
▁warum	-9.18212
▁WTO	-9.18266
▁Beihilfen	-9.18353
▁diskutieren	-9.18386
▁Stärkung	-9.18397
▁bestehenden	-9.18402
▁Rede	-9.18412
▁Bereiche	-9.18458
▁stark	-9.18498
▁Kenntnis	-9.18609
▁heutigen	-9.1878
▁sicherlich	-9.1882
▁erfüllen	-9.19288
▁jedes	-9.19332
▁Liberalisierung	-9.19462
▁nationale	-9.19471
▁geworden	-9.19571
▁durchgeführt	-9.19677
▁Linie	-9.19858
▁Instrumente	-9.19924
▁z	-9.20184
▁klare	-9.20581
▁somit	-9.20671
▁allgemeinen	-9.20704
▁Einsatz	-9.20754
▁Selbst	-9.2083
gesellschaft	-9.20992
▁Verpflichtung	-9.21046
▁Behandlung	-9.21231
▁Kosovo	-9.21239
▁Partei	-9.21517
▁Partnerschaft	-9.2164
▁Sorge	-9.21774
▁Organisationen	-9.21945
a	-9.21998
▁Macht	-9.22104
▁feststellen	-9.22568
▁konnten	-9.22766
▁Brüssel	-9.22983
▁Lösungen	-9.23036
▁Ratspräsident	-9.23059
▁Anfang	-9.23201
▁Praxis	-9.23336
▁entscheiden	-9.23376
▁besondere	-9.23527
▁Fortschritt	-9.23627
▁trotz	-9.23745
▁findet	-9.23974
▁gegenwärtig	-9.24005
▁Fraktionen	-9.24238
▁lösen	-9.24239
▁Aspekt	-9.24253
▁erzielen	-9.24257
▁vorliegenden	-9.24263
▁Gipfel	-9.24276
▁Geschichte	-9.24288
▁Zweifel	-9.24382
▁Juni	-9.24459
▁Vergangenheit	-9.24553
▁ändern	-9.24628
▁Ausgaben	-9.24732
▁jede	-9.24766
▁entsprechenden	-9.2486
▁finanzielle	-9.25343
▁erklärt	-9.25399
▁verpflichtet	-9.25456
▁gehören	-9.255
▁Aufgaben	-9.25681
▁Grundrechte	-9.25729
▁ganze	-9.25837
▁stärken	-9.25849
▁gezeigt	-9.25984
▁bietet	-9.26095
▁notwendigen	-9.26107
▁Durch	-9.26587
▁befinden	-9.26651
▁vorgeschlagenen	-9.26712
▁Produkte	-9.26903
▁handeln	-9.27085
▁eher	-9.27631
▁positive	-9.27992
▁Priorität	-9.28075
▁Hand	-9.28093
▁A	-9.28094
▁Einhaltung	-9.28342
▁Projekt	-9.28533
▁Volk	-9.28538
▁wesentlich	-9.28578
▁Heute	-9.28665
▁Fonds	-9.28776
▁zehn	-9.2881
Arbeitslosigkeit	-9.28881
▁darstellen	-9.28886
▁eingesetzt	-9.2898
▁Denn	-9.29028
▁Beginn	-9.29096
▁Einwanderung	-9.29173
sten	-9.29232
schutz	-9.29343
▁Deutschland	-9.29405
▁ihres	-9.29445
▁Bewertung	-9.29518
▁übernehmen	-9.29527
▁offensichtlich	-9.29555
▁Absatz	-9.29983
▁gesehen	-9.30036
▁Beteiligung	-9.3011
▁Abschluss	-9.30163
▁kommenden	-9.30171
▁h	-9.30348
▁Gebieten	-9.30356
in	-9.30637
l	-9.30658
▁Projekte	-9.30698
▁ins	-9.30743
▁Strukturfonds	-9.3075
▁Aktivitäten	-9.30767
▁durchaus	-9.30818
▁Wochen	-9.30832
▁Entwurf	-9.30838
▁verfügen	-9.31011
▁Folge	-9.31137
▁stets	-9.31424
▁geschehen	-9.31435
▁Nun	-9.31438
▁Regelungen	-9.31439
▁Tätigkeit	-9.31524
▁bieten	-9.31542
▁Aufnahme	-9.31546
▁entschieden	-9.31634
▁Schritte	-9.31853
▁liebe	-9.31866
▁schwer	-9.31875
▁Irland	-9.32014
▁Einrichtung	-9.32016
▁letzte	-9.32054
▁Stimme	-9.32272
▁Rechts	-9.32313
▁positiv	-9.32338
▁aufmerksam	-9.32387
▁dagegen	-9.32513
▁Minderheiten	-9.32631
▁Milliarden	-9.32955
▁gerne	-9.3302
▁Januar	-9.33035
▁Kollege	-9.33044
▁Ausbildung	-9.33243
▁Dennoch	-9.33463
▁konzentrieren	-9.33466
▁Von	-9.33544
▁Chance	-9.33678
▁Worte	-9.33711
▁genug	-9.34035
▁besten	-9.34108
▁fragen	-9.34163
▁Angesicht	-9.34314
▁Familien	-9.34509
▁glauben	-9.34567
▁Engagement	-9.34737
▁grenzüberschrei	-9.34771
▁Falle	-9.34797
em	-9.3481
▁sechs	-9.34873
▁gegenwärtigen	-9.34972
▁Dazu	-9.3515
▁gleich	-9.3539
▁Forderungen	-9.35464
▁Globalisierung	-9.35579
▁Verbindung	-9.35609
▁unternehmen	-9.35709
smaßnahmen	-9.35792
▁Ort	-9.35804
▁bringt	-9.36298
▁wären	-9.36347
▁entsprechend	-9.36472
▁verbessert	-9.36503
▁gekommen	-9.36682
▁Maße	-9.36683
▁Medien	-9.36749
▁Mai	-9.3679
▁Haushalts	-9.36971
▁erfüllt	-9.37085
▁außerhalb	-9.3718
▁offen	-9.3725
▁Irak	-9.37253
▁gleiche	-9.37375
▁verantwortlich	-9.37395
skonferenz	-9.37631
▁gesetzt	-9.37681
politik	-9.37691
▁Augen	-9.37788
▁zustimmen	-9.38131
▁verfolgen	-9.38142
▁Innovation	-9.38256
▁Wahl	-9.38625
▁hinter	-9.3884
▁gefunden	-9.38873
▁nie	-9.38938
▁Europäer	-9.38975
▁Leitlinien	-9.39105
liche	-9.39148
▁März	-9.39217
▁bevor	-9.39297
▁gewisse	-9.39393
▁verfolgt	-9.39523
▁Ver	-9.39554
▁häufig	-9.39648
▁Leider	-9.39666
▁Raum	-9.39739
▁übrigen	-9.3981
▁beginnen	-9.39997
▁Empfehlungen	-9.40096
▁lässt	-9.40265
▁Gleichzeitig	-9.40297
▁vermeiden	-9.40515
▁Völker	-9.40615
▁ganzen	-9.4066
▁gerecht	-9.40707
▁zahlreiche	-9.40769
▁Grunde	-9.40841
▁ergriffen	-9.41024
▁verschiedene	-9.41091
▁Agenda	-9.41137
▁Agrarpolitik	-9.4116
▁gern	-9.41257
▁festgestellt	-9.41332
▁freien	-9.41338
▁Harmonisierung	-9.4139
▁betroffenen	-9.41426
▁gewährleistet	-9.41549
d	-9.41596
▁anderem	-9.41627
▁Landwirte	-9.41634
▁direkt	-9.41657
▁hohen	-9.41833
▁Richtlinien	-9.41862
▁Sprache	-9.4201
▁befassen	-9.42063
▁entsprechende	-9.42114
▁Überprüfung	-9.42384
▁schwierig	-9.42469
▁demokratische	-9.4253
▁weltweit	-9.42563
▁möglicherweise	-9.42696
▁sage	-9.42703
▁Ratsvorsitz	-9.42726
▁erforderlichen	-9.43043
▁Worten	-9.43096
industrie	-9.43235
▁Grundsätze	-9.43401
▁einsetzen	-9.43411
▁Mitteln	-9.43582
▁politischer	-9.43661
▁wesentlichen	-9.43667
▁Internet	-9.43871
▁Ihr	-9.43965
▁Zeitraum	-9.4398
▁unternommen	-9.44024
B	-9.44063
▁betont	-9.44072
▁entspricht	-9.44101
▁angeht	-9.44139
▁nationaler	-9.44147
▁September	-9.44419
▁Königreich	-9.44603
▁derzeitigen	-9.44641
▁eigene	-9.44645
▁Uhr	-9.44659
▁Israel	-9.44787
▁Handels	-9.44861
Schlussfolgerung	-9.44888
▁An	-9.4505
▁einiger	-9.45149
▁diskutiert	-9.45177
▁Untersuchung	-9.45236
▁Griechenland	-9.45323
▁jene	-9.4546
▁betroffen	-9.45589
▁ausdrücklich	-9.45648
▁bald	-9.45678
▁Unter	-9.45689
▁größten	-9.45719
▁entwickelt	-9.459
sabkommen	-9.45996
▁Willen	-9.46059
▁UN	-9.46286
▁wünschen	-9.46434
▁absolut	-9.46607
▁Bedenken	-9.46609
▁Erfahrungen	-9.46661
▁ländlichen	-9.46761
▁beglückwünschen	-9.46903
spräsidentschaft	-9.46968
▁Krieg	-9.47007
▁fordere	-9.47047
▁Charta	-9.47162
▁nochmals	-9.47297
▁Menschenrecht	-9.47331
▁möglichst	-9.47478
▁Sanktionen	-9.47522
▁Drittländern	-9.47625
▁verbunden	-9.47648
▁Nur	-9.47752
FR	-9.47764
▁sicherstellen	-9.47778
▁regionalen	-9.47827
▁Prinzip	-9.47838
▁kleine	-9.47839
erweise	-9.47957
▁Organisation	-9.47957
▁Maßnahme	-9.4797
▁mehrere	-9.47988
▁Empfehlung	-9.48
▁Osten	-9.48087
▁Dokument	-9.48138
▁pro	-9.48262
▁gratulieren	-9.48373
▁Vielfalt	-9.4853
▁nachhaltige	-9.48567
▁zurück	-9.48577
▁Rechnung	-9.48625
▁Fehler	-9.48742
▁dienen	-9.48787
▁erhöhen	-9.48838
▁wollte	-9.48884
▁finde	-9.48981
▁Gegenteil	-9.49053
▁Botschaft	-9.49066
▁Partner	-9.49217
▁Hauses	-9.49294
▁Kooperation	-9.49357
▁Flexibilität	-9.49378
▁Italien	-9.49473
▁Sozial	-9.49566
▁Wert	-9.49567
▁betrachtet	-9.49642
▁Anpassung	-9.49684
▁Gebiete	-9.49764
▁gestern	-9.49818
▁erklären	-9.4994
▁hoch	-9.49952
▁braucht	-9.50078
organisationen	-9.50123
▁Problemen	-9.50172
▁Dimension	-9.50313
▁beteiligt	-9.50316
▁Gründe	-9.50406
▁außer	-9.5041
▁konkreten	-9.50478
▁Justiz	-9.50505
▁beide	-9.50593
▁November	-9.50596
▁neu	-9.50638
▁jüngsten	-9.50829
▁nennen	-9.50836
▁außerordentlich	-9.50878
▁künftig	-9.50932
▁fordert	-9.51096
▁Agentur	-9.51097
▁hervorheben	-9.51163
▁Höhe	-9.5122
▁verwendet	-9.51288
▁Aktionen	-9.51362
▁größte	-9.51448
▁Veränderungen	-9.51486
▁Plenum	-9.51659
▁Absicht	-9.51753
▁andererseits	-9.51833
▁eingeführt	-9.51833
▁Verbrechen	-9.51893
▁Delegation	-9.51965
▁Wunsch	-9.52188
▁Liste	-9.52468
▁Idee	-9.52543
▁Rechtsgrundlage	-9.52593
▁einverstanden	-9.52668
▁Überzeugung	-9.52691
▁Wege	-9.52705
▁Preis	-9.52728
▁Festlegung	-9.52766
institutionellen	-9.52789
▁erkennen	-9.5302
▁gemeinschaft	-9.53069
▁Hoffnung	-9.53089
▁Zuständigkeit	-9.53102
▁Pflicht	-9.53168
▁britischen	-9.53305
▁später	-9.53378
▁Gesetze	-9.53454
▁Erhöhung	-9.53491
▁G	-9.53661
▁geändert	-9.53806
▁zusätzliche	-9.53822
▁Unabhängigkeit	-9.53836
▁Am	-9.53851
der	-9.53873
▁stattfinden	-9.53913
▁Protokoll	-9.53917
▁Informations	-9.53942
▁nimmt	-9.5395
▁Vorschlägen	-9.54075
▁Übereinkommen	-9.54091
▁sagt	-9.54101
▁Wasser	-9.54353
▁positiven	-9.54476
▁betreffen	-9.54499
▁Entlastung	-9.54588
▁erfolgreich	-9.5462
▁Oktober	-9.54693
▁zudem	-9.54697
▁de	-9.54953
▁Vorbereitung	-9.55033
▁persönlich	-9.55112
▁Ist	-9.5517
▁globalen	-9.55224
▁Basis	-9.55272
▁Inhalt	-9.55428
▁Realität	-9.55457
▁Erklärungen	-9.55459
▁Jetzt	-9.55513
▁Spanien	-9.55522
h	-9.55564
▁Natur	-9.55741
▁Nutzen	-9.55773
▁geschieht	-9.55881
▁KMU	-9.56222
▁Einige	-9.56264
▁Subsidiarität	-9.56325
▁Anforderungen	-9.56392
▁Ukraine	-9.56397
▁Drittens	-9.56428
▁verehrte	-9.56456
▁Ferner	-9.56513
▁Anliegen	-9.56573
▁technischen	-9.56607
▁abgelehnt	-9.56637
▁seitens	-9.5671
▁je	-9.56751
▁ausreichend	-9.56898
▁Verträge	-9.57045
▁Klimawandel	-9.57113
▁kaum	-9.57139
▁Konzept	-9.57146
▁Eindruck	-9.57201
▁erfolgen	-9.57326
▁Anzahl	-9.57412
▁Arbeitsmarkt	-9.57441
▁künftigen	-9.57474
▁Tagung	-9.57568
▁vollständig	-9.57629
Berücksichtigung	-9.57823
▁Vorteile	-9.57838
▁Prüfung	-9.57984
▁zweifellos	-9.58074
▁Ja	-9.58205
▁Seit	-9.58228
▁hohe	-9.58293
▁Steuer	-9.58308
▁Diskussionen	-9.5832
▁Vorschlags	-9.5838
▁Anspruch	-9.58467
unternehmen	-9.58657
sausschusses	-9.58744
sländern	-9.58756
▁Iran	-9.59276
▁bezug	-9.59324
▁Verhandlung	-9.59355
▁Hause	-9.59362
▁benötigen	-9.59365
▁allgemeine	-9.59436
▁Einklang	-9.59625
▁S	-9.59671
▁Verbot	-9.59714
▁genutzt	-9.59732
▁Gleichstellung	-9.59799
▁verabschiedet	-9.59799
▁Afrika	-9.59912
▁anderes	-9.60043
▁besseren	-9.60059
▁Alle	-9.60065
▁wahrscheinlich	-9.60215
▁wichtiges	-9.60319
▁ernst	-9.6037
▁Hintergrund	-9.60396
▁Mio	-9.60449
▁Entwicklungen	-9.60512
▁Fälle	-9.60577
▁dennoch	-9.60677
▁Tagen	-9.60812
▁Gruppe	-9.60874
▁folgen	-9.60942
▁sehe	-9.60942
▁vorlegen	-9.61014
sbereich	-9.61152
▁Ausführungen	-9.6117
▁weshalb	-9.61253
▁solcher	-9.61272
▁Gruppen	-9.61323
▁schwierigen	-9.61385
▁Einbeziehung	-9.61415
▁Sinn	-9.61634
▁vielmehr	-9.61741
▁bekämpfen	-9.61874
▁Politiken	-9.61881
▁Arbeitsplätzen	-9.61946
▁weiterer	-9.61969
▁Programms	-9.62035
▁Bemerkungen	-9.62036
▁Voraussetzungen	-9.62134
▁denken	-9.62175
▁EUR	-9.62293
▁Kindern	-9.62364
▁Monate	-9.62484
▁Kritik	-9.62528
▁Dann	-9.62531
▁gelungen	-9.62586
▁aktiv	-9.62863
▁Obwohl	-9.62882
▁Reaktion	-9.6292
▁Freiheiten	-9.63196
▁aufgefordert	-9.63623
▁betrachten	-9.63647
▁Kommunikation	-9.63674
▁umfassende	-9.63751
▁Umfang	-9.63759
▁zufrieden	-9.63772
▁aussprechen	-9.63861
▁behandeln	-9.63872
▁Risiko	-9.63882
sländer	-9.63964
▁trägt	-9.64036
▁Vermittlung	-9.64148
▁anerkannt	-9.64172
▁reagieren	-9.64177
▁vollkommen	-9.64401
▁Zweck	-9.64549
▁hören	-9.64615
gunsten	-9.64618
▁gefördert	-9.64786
▁Standards	-9.64892
▁Juli	-9.65247
▁reden	-9.6528
▁anders	-9.65306
▁ausschließlich	-9.65319
▁politisch	-9.65423
▁Beschluss	-9.65441
▁Ihren	-9.65538
▁Zudem	-9.65545
▁bestätigt	-9.65609
▁Welche	-9.66017
▁besonderen	-9.66028
▁Schluss	-9.66186
▁keinerlei	-9.66193
▁umzusetzen	-9.66203
▁Konflikt	-9.6628
▁legen	-9.66387
▁usw	-9.66419
▁Ereignisse	-9.66455
▁internationaler	-9.66481
▁Gerichtshof	-9.66508
▁Zivil	-9.66567
▁Stellung	-9.66645
▁Unterschiede	-9.66767
▁Den	-9.66776
▁Besorgnis	-9.66853
sprozess	-9.66854
sbedingungen	-9.66981
▁bilden	-9.67196
▁grundlegenden	-9.6748
▁un	-9.67485
▁Bemerkung	-9.6756
▁Effizienz	-9.67581
politischen	-9.67694
▁miteinander	-9.67725
▁Während	-9.67738
▁Kollegin	-9.67759
▁sämtliche	-9.67882
▁wesentliche	-9.68079
▁diesbezüglich	-9.68117
▁Hohen	-9.68185
▁Viele	-9.68439
▁Abkommens	-9.68449
▁erfordert	-9.68471
▁nächste	-9.68558
▁Konsens	-9.68566
▁stimmt	-9.68604
o	-9.68679
▁Vielen	-9.68721
▁annehmen	-9.68847
Strategie	-9.68923
▁akzeptiert	-9.68926
▁verstärkt	-9.69015
▁zahlreichen	-9.69096
▁daraus	-9.69154
▁Verständnis	-9.69207
▁abgeschlossen	-9.69232
▁AKP	-9.69289
▁äußern	-9.69294
▁Rumänien	-9.69349
▁Einfluss	-9.69374
▁Ziffer	-9.69519
▁zuständigen	-9.69563
▁echte	-9.69649
▁Nahrungsmittel	-9.69758
▁Blick	-9.69788
▁Polen	-9.69855
▁Dienste	-9.69861
▁Märkte	-9.70098
▁Warum	-9.70178
▁größeren	-9.70459
▁Verringerung	-9.70476
▁Treffen	-9.70628
▁wer	-9.70681
▁einerseits	-9.70717
▁Voraussetzung	-9.70747
▁jeweiligen	-9.70749
▁gelangen	-9.70773
▁Vorgehen	-9.70899
▁anbelangt	-9.7109
▁Mitgliedern	-9.71165
▁bedarf	-9.71194
▁Übereinstimmung	-9.71269
▁Mein	-9.71342
▁gelöst	-9.71379
▁unabhängig	-9.71768
▁Erfahrung	-9.71769
▁Struktur	-9.71778
▁Mobilität	-9.72119
▁Deswegen	-9.72135
▁Waffen	-9.72221
▁technische	-9.72231
▁Technologien	-9.72233
▁zuletzt	-9.72316
▁französischen	-9.72422
▁bezieht	-9.72496
▁Phase	-9.72542
▁einig	-9.72574
▁Beschlüsse	-9.72628
sausschuss	-9.72645
▁angemessen	-9.72663
▁nachhaltigen	-9.72795
▁Infrastruktur	-9.72836
▁Definition	-9.72837
▁Anteil	-9.73063
▁Systems	-9.73066
▁ständig	-9.73095
▁bedeuten	-9.73334
▁frei	-9.73386
▁betreffenden	-9.73526
▁begrüßt	-9.73545
▁einheitlichen	-9.7374
▁Portugal	-9.73742
▁Vorsitz	-9.73777
▁Volksgesundheit	-9.738
▁Vergleich	-9.73928
▁entscheidend	-9.73962
▁ferner	-9.74054
▁Regulierung	-9.7426
▁Moment	-9.74288
▁Über	-9.74292
▁Normen	-9.74447
▁Vorausschau	-9.74473
▁aktuellen	-9.74526
▁regionale	-9.74616
▁nachdem	-9.74642
▁Zahlen	-9.74749
▁sinnvoll	-9.74885
▁aufzunehmen	-9.7501
▁Haushaltsplan	-9.75017
PL	-9.7504
▁Kontrollen	-9.75106
▁ausgesprochen	-9.75363
▁Analyse	-9.75403
te	-9.75689
▁vorzulegen	-9.75778
▁Außenpolitik	-9.75816
▁Signal	-9.75897
▁Gleichgewicht	-9.75923
▁Freizügigkeit	-9.75937
▁kulturellen	-9.7605
▁herzlich	-9.76237
▁darunter	-9.76248
▁Internationalen	-9.76409
▁tätig	-9.76486
▁zufolge	-9.76496
▁neben	-9.76527
▁eingereicht	-9.76578
organisation	-9.76604
▁teile	-9.76635
▁April	-9.76719
▁angemessene	-9.76802
▁Gesundheits	-9.76814
▁grundlegende	-9.76929
▁Punkten	-9.76936
▁erfahren	-9.76968
▁Vereinbarungen	-9.76995
▁treten	-9.77075
▁gestalten	-9.77152
▁nunmehr	-9.7728
▁hält	-9.77293
▁Gesetz	-9.77311
▁Problems	-9.7754
▁rasch	-9.77613
▁länger	-9.77675
▁betreffend	-9.77693
▁Versuch	-9.77749
▁genannt	-9.77772
▁lautet	-9.7787
▁Beweis	-9.77873
▁starke	-9.77929
▁alten	-9.77947
▁kürzlich	-9.77964
▁verurteilt	-9.77966
▁erhebliche	-9.77983
▁Roma	-9.77994
▁Elemente	-9.7803
▁vorgeschlagene	-9.78048
▁Schweden	-9.78076
▁möglichen	-9.78092
▁setzt	-9.78169
▁spielt	-9.78211
▁Gedanken	-9.78247
▁Risiken	-9.78396
▁nachdrücklich	-9.7853
ssystem	-9.78625
▁fallen	-9.78662
▁wiederholen	-9.78898
▁übrigens	-9.78955
▁Aufbau	-9.79043
▁Amsterdam	-9.79053
▁Vielleicht	-9.79064
▁Unser	-9.79103
▁lang	-9.79108
▁NATO	-9.79197
▁Ebenso	-9.79354
▁niemand	-9.7936
▁keiner	-9.79512
▁Zur	-9.79555
▁Institution	-9.79584
▁Politiker	-9.7961
▁komme	-9.79681
ste	-9.79719
▁notwendige	-9.79793
▁tut	-9.79893
▁abstimmen	-9.79938
▁Binnenmarktes	-9.79994
▁Strategien	-9.80002
▁Staats	-9.8002
▁funktioniert	-9.80034
▁entsprechen	-9.80238
▁beziehen	-9.80381
▁Glaubwürdigkeit	-9.80391
▁Zentralbank	-9.8041
▁Ordnung	-9.80547
zusammenarbeiten	-9.80584
▁leiden	-9.80605
▁Status	-9.80641
lich	-9.80701
▁freie	-9.80754
▁wichtigste	-9.80777
▁bemüht	-9.80926
▁Sektoren	-9.81036
▁Umständen	-9.81067
▁eingehalten	-9.81094
▁unterstreichen	-9.81099
▁achten	-9.81131
▁Familie	-9.81663
▁anwesend	-9.81729
▁fällt	-9.81768
▁Bestandteil	-9.81813
▁lokalen	-9.81817
▁Gemeinsame	-9.82005
▁teilweise	-9.82044
▁Befugnisse	-9.82097
Mitgliedstaaten	-9.82129
▁Stellen	-9.82264
▁näher	-9.82264
▁Überlegungen	-9.82286
▁warten	-9.82334
▁Zeichen	-9.82406
▁Wirklichkeit	-9.82433
▁richtigen	-9.82459
▁Kriminalität	-9.82526
▁UNO	-9.82703
▁Außen	-9.82716
▁ergeben	-9.8274
▁richten	-9.82761
▁neues	-9.82897
▁geehrte	-9.82931
▁Mut	-9.82973
▁Tiere	-9.82975
▁Angriff	-9.83102
▁verlieren	-9.83304
▁geschlossen	-9.83416
▁hervorgehoben	-9.8347
▁geltenden	-9.83506
▁mindestens	-9.83526
▁Abschaffung	-9.83537
▁beste	-9.83589
▁Wer	-9.83596
▁erfolgt	-9.83611
▁Aktionsplan	-9.83702
▁verloren	-9.83724
▁ausgezeichneten	-9.83802
▁mehreren	-9.83882
▁Sorgen	-9.83972
▁verstärken	-9.84111
▁Verbesserungen	-9.84142
▁verlangen	-9.84161
▁kennen	-9.84407
▁Ratifizierung	-9.84419
▁geprüft	-9.84483
▁einbezogen	-9.84544
▁suchen	-9.84582
unterschiedliche	-9.84605
▁Gericht	-9.84635
▁bedauerlich	-9.84782
▁Barroso	-9.8481
▁Prinzipien	-9.84879
▁Kopenhagen	-9.84994
▁verfügt	-9.85021
▁Erzeugnisse	-9.8505
svorschlag	-9.85131
▁allgemein	-9.85142
▁spricht	-9.85149
▁verdient	-9.85255
▁Formen	-9.85289
▁Übergang	-9.85306
▁informiert	-9.85571
▁Antworten	-9.85851
▁Vorhaben	-9.85854
▁entstehen	-9.85937
schaftlichen	-9.85943
▁entscheidender	-9.85947
▁Großbritannien	-9.86121
▁seines	-9.86125
▁erscheint	-9.86127
▁bemühen	-9.86237
lichkeit	-9.8632
▁ausgesetzt	-9.86346
H	-9.86425
wettbewerbsfähig	-9.86425
▁vorliegende	-9.86622
▁illegalen	-9.86644
▁umfassenden	-9.86761
▁großes	-9.86801
▁Dienst	-9.86836
▁Verhältnis	-9.86872
▁ging	-9.8695
▁versichern	-9.86994
▁derartige	-9.871
▁künftige	-9.87132
▁Todesstrafe	-9.87203
▁Waren	-9.87226
▁Finanzielle	-9.87309
▁anstatt	-9.87355
▁amtierende	-9.87392
▁Vereinfachung	-9.87441
▁E	-9.87541
▁Krankheiten	-9.8755
▁Ausnahme	-9.87564
▁durchzuführen	-9.87643
▁US	-9.87644
▁einzigen	-9.87651
▁schließen	-9.87766
▁befindet	-9.8801
▁anschließen	-9.88131
▁letztendlich	-9.88144
▁Handeln	-9.88207
▁bestimmt	-9.88436
shilfe	-9.88454
▁Ablehnung	-9.88468
▁Abend	-9.88502
▁Männern	-9.88515
▁Zielen	-9.88609
▁geäußert	-9.88629
▁Begriff	-9.88645
PT	-9.88663
▁Regierungschefs	-9.88733
▁Erwartungen	-9.88857
▁weiteres	-9.88867
▁seien	-9.88931
▁entscheidende	-9.88961
▁dritten	-9.89087
▁Gespräche	-9.89103
▁jetzigen	-9.89122
▁Umweltfragen	-9.89186
▁gezogen	-9.89199
▁PPE	-9.89318
▁bestimmter	-9.89344
beauftragten	-9.89345
▁verleihen	-9.89429
▁humanitäre	-9.89454
▁Afghanistan	-9.89496
▁profitieren	-9.89569
sfreiheit	-9.89588
▁beteiligen	-9.8968
▁Sport	-9.89711
▁leicht	-9.89727
▁rechtlichen	-9.8982
▁Klima	-9.89948
▁heutige	-9.8995
▁Katastrophe	-9.90084
▁Straßburg	-9.90181
▁Nizza	-9.90249
▁Männer	-9.90319
▁überein	-9.90362
▁wirksam	-9.90597
▁abgestimmt	-9.90626
▁Einrichtungen	-9.90678
▁bereitgestellt	-9.90742
▁falsch	-9.9075
▁Mitentscheidung	-9.90796
▁praktisch	-9.90864
▁Dem	-9.90934
▁Flüchtlinge	-9.90939
▁CO	-9.90964
▁Verkehrs	-9.91148
▁Technologie	-9.9117
▁hoffentlich	-9.91299
▁Regime	-9.9137
▁dankbar	-9.91412
▁Parlamente	-9.91426
▁übernommen	-9.91439
▁Polizei	-9.91518
k	-9.91572
▁festzulegen	-9.91628
▁Modell	-9.91663
▁verlangt	-9.91688
▁Gefahren	-9.91743
Kohäsionspolitik	-9.91779
▁wenigen	-9.91829
▁Praktiken	-9.91835
Staaten	-9.9184
▁sichern	-9.91855
▁Umweltschutz	-9.91874
▁Widerspruch	-9.91956
▁mündliche	-9.91965
▁a	-9.9201
▁spanischen	-9.92246
▁auffordern	-9.923
▁kam	-9.92303
▁vorgesehenen	-9.92342
▁Konsequenzen	-9.92508
▁informieren	-9.92545
▁Korruption	-9.92575
▁welcher	-9.92618
EG	-9.92626
▁mag	-9.92699
▁speziell	-9.927
▁Platz	-9.92851
▁Opposition	-9.92951
▁Mittelpunkt	-9.93176
▁jegliche	-9.9322
▁Organe	-9.93292
▁vorgenommen	-9.93332
▁verantwortungs	-9.93524
▁wodurch	-9.93547
▁verteidigen	-9.93626
▁bewegen	-9.93627
▁Belarus	-9.93734
re	-9.9379
▁hauptsächlich	-9.93856
▁Wohlstand	-9.93898
▁verstanden	-9.9392
▁sozialer	-9.93921
▁Ihrem	-9.93925
▁Reduzierung	-9.9398
▁kämpfen	-9.94
▁Katastrophen	-9.94032
▁Leute	-9.94077
richtlinie	-9.94147
▁Be	-9.94263
▁beschäftigen	-9.94482
▁letztlich	-9.94514
▁Zeiten	-9.94585
▁Des	-9.94672
▁Marktes	-9.94714
▁schlägt	-9.94716
sstrategie	-9.9476
maßnahmen	-9.94801
▁garantieren	-9.94856
▁Gewährleistung	-9.94894
▁frage	-9.95005
▁überall	-9.95152
▁Februar	-9.95154
▁Konvent	-9.95157
▁wünsche	-9.95184
▁Drogen	-9.95217
▁spreche	-9.95227
▁erhöht	-9.95246
▁Wiederaufbau	-9.95295
▁niemals	-9.95305
▁Systeme	-9.95393
▁Zusammenhalt	-9.95508
▁klaren	-9.95583
▁Trotz	-9.95646
▁Herzen	-9.95652
▁zweitens	-9.95726
▁ernsthaft	-9.95904
▁Stand	-9.96005
▁gutes	-9.96089
▁genauso	-9.96144
▁Niveau	-9.96241
▁welchen	-9.96266
▁erheblich	-9.96332
sterreich	-9.96393
▁Spiel	-9.96401
▁gezwungen	-9.96413
▁zugleich	-9.96542
▁Gesamt	-9.96585
ge	-9.96622
▁wenige	-9.967
▁einheitliche	-9.96771
wirtschaftlicher	-9.96787
▁ver	-9.96812
▁gewährt	-9.96966
▁Schwerpunkt	-9.97111
▁beschäftigt	-9.9713
▁Prodi	-9.9714
▁Plan	-9.97207
▁beigetragen	-9.97222
▁Währungsunion	-9.9737
▁konkret	-9.97377
spräsident	-9.97404
▁Dialogs	-9.97406
▁besorgt	-9.97409
▁Schengen	-9.97425
▁Wirkung	-9.97436
sstaatlichkeit	-9.97485
▁parlamentarisch	-9.97534
▁einzuführen	-9.9767
▁ländliche	-9.97744
erstatters	-9.97797
▁begonnen	-9.97815
▁gelegt	-9.97924
▁uneingeschränkt	-9.97997
▁stehenden	-9.98153
▁britische	-9.98292
▁erwartet	-9.98309
▁entschlossen	-9.9838
▁mögliche	-9.98389
▁folgende	-9.98415
▁damals	-9.98461
▁solches	-9.98535
▁Grünen	-9.98561
▁erleichtern	-9.98575
▁Fischer	-9.98577
▁Angaben	-9.98631
▁geschützt	-9.9867
▁jungen	-9.98839
▁bestehende	-9.98843
▁Ohne	-9.98888
▁Mir	-9.9894
▁wirksame	-9.9895
▁amerikanischen	-9.98969
▁Element	-9.98977
▁Führung	-9.9899
▁Gegensatz	-9.99007
▁öffentlich	-9.99036
▁zunehmend	-9.99043
▁verringern	-9.99084
▁Maß	-9.99169
▁erwähnen	-9.99178
▁Jugend	-9.99238
▁finanziert	-9.99269
▁vorschlagen	-9.9928
▁jenen	-9.99288
▁Schaden	-9.99389
▁All	-9.994
▁Zypern	-9.99483
▁Charakter	-9.99627
▁ursprünglichen	-9.99637
▁GAP	-9.99647
▁unmittelbar	-9.99675
▁gewählt	-9.99755
▁sofort	-9.99756
▁Strukturen	-9.99783
▁ECU	-9.99834
IT	-9.99847
▁übertragen	-9.99856
▁Patienten	-9.99864
▁Arbeiten	-9.99943
▁teilnehmen	-9.99957
▁Bulgarien	-9.99996
▁gestärkt	-10.0007
▁Mandat	-10.0027
▁Volkspartei	-10.0027
abkommen	-10.0041
▁wollten	-10.0044
▁schafft	-10.0058
▁echten	-10.0066
▁Arbeitsplatz	-10.0067
▁Darum	-10.0068
▁einzusetzen	-10.0073
▁Wissen	-10.0078
▁verhindert	-10.0083
▁Bereitschaft	-10.0096
▁Wahrheit	-10.0101
srecht	-10.0103
▁Debatten	-10.0105
▁dank	-10.0113
▁Teilen	-10.0115
▁vorgelegten	-10.0117
Energieeffizienz	-10.0117
▁Banken	-10.0126
▁volle	-10.0127
Bericht	-10.0145
▁Beispiele	-10.0148
▁paar	-10.0167
▁unterzeichnet	-10.017
▁derzeitige	-10.0177
▁allzu	-10.0181
▁dritte	-10.019
smöglichkeiten	-10.0205
▁eingegangen	-10.0219
▁folgenden	-10.0223
▁Freude	-10.0224
▁Preise	-10.0226
▁Versammlung	-10.0228
▁Bedarf	-10.023
▁globale	-10.0237
▁ziemlich	-10.024
▁mittleren	-10.0241
▁bestätigen	-10.0242
▁Beteiligten	-10.025
▁Paket	-10.0259
▁froh	-10.026
▁zuvor	-10.0262
▁Austausch	-10.0264
▁soeben	-10.0285
▁guter	-10.0286
▁trifft	-10.0293
▁gerichtet	-10.0304
▁danach	-10.0318
▁nötig	-10.0324
▁wiederholt	-10.035
▁solange	-10.0351
▁wiederum	-10.0352
▁F	-10.0356
▁staatlichen	-10.0357
▁überprüfen	-10.0359
▁Produkt	-10.0394
▁abhängig	-10.0402
▁Fremdenverkehr	-10.0406
▁Bedürfnisse	-10.0412
▁Übrigen	-10.0421
▁erleben	-10.0422
▁humanitären	-10.0427
▁Stoffe	-10.043
▁fehlt	-10.0434
▁relativ	-10.0435
▁Vorteil	-10.0438
▁T	-10.0445
▁Würde	-10.045
▁Arten	-10.0459
▁kurzem	-10.0463
▁spezifischen	-10.0465
▁Gegenstand	-10.0466
▁Tage	-10.0468
▁gehalten	-10.0476
▁stärkere	-10.0479
▁menschlichen	-10.0481
▁junge	-10.0483
▁Ansichten	-10.0496
▁sonst	-10.0499
▁teilen	-10.0501
▁eng	-10.0504
▁Einstellung	-10.0505
▁konfrontiert	-10.052
▁starken	-10.052
▁beinhaltet	-10.0529
▁privaten	-10.0529
▁Gerechtigkeit	-10.0533
▁manchmal	-10.0537
▁Arbeitnehmern	-10.054
ffnung	-10.0541
▁Lebens	-10.0545
▁wirtschaftlich	-10.0546
▁erinnert	-10.0553
▁herrscht	-10.0553
▁Gelder	-10.0567
▁umsetzen	-10.0579
▁erfreut	-10.0579
▁Verhalten	-10.0586
▁Indien	-10.0588
▁bedanken	-10.0589
▁illegale	-10.0594
▁be	-10.0598
▁beruht	-10.0598
▁Einkommen	-10.0601
▁bislang	-10.0609
▁früher	-10.0612
▁durchführen	-10.0614
▁Studie	-10.0615
▁Wettbewerbs	-10.0621
▁vorhanden	-10.0625
▁verlassen	-10.0643
▁zusätzlichen	-10.065
▁Bereitstellung	-10.0651
▁BSE	-10.0654
▁Verwirklichung	-10.0667
▁zuständig	-10.0674
▁Andererseits	-10.0676
▁Person	-10.0681
▁verwenden	-10.0686
▁italienischen	-10.0691
▁gebeten	-10.0693
▁deutschen	-10.0707
▁irischen	-10.0712
▁unmöglich	-10.0716
tenden	-10.0719
▁Redner	-10.0722
▁einzelstaatlich	-10.0726
▁Methode	-10.0739
▁ansprechen	-10.0746
▁Insbesondere	-10.0748
▁europäisches	-10.0751
▁Personal	-10.0766
▁Kräfte	-10.0768
▁Untersuchungen	-10.0771
▁zulassen	-10.0772
▁Teilnahme	-10.0787
▁Aktion	-10.0788
▁Straßen	-10.0793
▁Ausarbeitung	-10.0796
▁Energien	-10.0804
▁wonach	-10.0809
▁Hälfte	-10.0813
▁effektiv	-10.0818
▁festgelegten	-10.0838
▁Chancen	-10.0856
▁groß	-10.0858
▁verurteilen	-10.0865
▁Haupt	-10.0867
▁unverzüglich	-10.0888
▁her	-10.089
▁Steuern	-10.0895
▁beschränken	-10.0896
▁deswegen	-10.0901
▁Konsultation	-10.0903
▁verstehe	-10.0904
▁dürfte	-10.0909
▁Beseitigung	-10.0918
▁eingebracht	-10.0918
▁Religion	-10.0935
▁Methoden	-10.0942
▁Kontroll	-10.0947
▁mitteilen	-10.0955
▁Sprachen	-10.096
▁Anfragen	-10.0968
▁Unterschied	-10.0983
▁Monat	-10.1001
▁u	-10.1002
▁verursacht	-10.102
▁Berichten	-10.1022
▁Transport	-10.1027
▁geregelt	-10.1034
▁höhere	-10.1035
▁hinzufügen	-10.1039
▁veröffentlicht	-10.104
▁Bedrohung	-10.1043
▁jährlich	-10.1054
ten	-10.1064
▁Fähigkeit	-10.1065
▁Erhaltung	-10.1069
▁sieben	-10.107
▁stelle	-10.1071
DE	-10.1074
▁überzeugen	-10.1082
▁gewissen	-10.109
▁Staates	-10.109
▁acht	-10.1092
▁Ausgrenzung	-10.1105
▁Dienstleistungs	-10.1105
▁Anbetracht	-10.111
▁Volkes	-10.1115
sfonds	-10.1121
▁palästinensisch	-10.1126
▁Faktoren	-10.1127
▁Erzeuger	-10.1128
entwicklung	-10.1128
▁befürworten	-10.1131
▁ausgezeichnete	-10.1132
▁inzwischen	-10.1144
▁Hindernisse	-10.1147
▁erhält	-10.1147
▁Schiffe	-10.1152
▁einstimmig	-10.1153
▁Nein	-10.1154
Wirtschaftskrise	-10.1156
▁Prozeß	-10.1157
▁II	-10.1158
▁Rechnungshof	-10.1167
▁Versorgung	-10.1179
erstattern	-10.1179
▁Dringlichkeit	-10.1193
▁Mechanismen	-10.1195
▁dient	-10.1201
▁sichergestellt	-10.1217
▁entweder	-10.1222
sektor	-10.1224
▁Senkung	-10.1227
▁früheren	-10.1235
▁anzunehmen	-10.1235
st	-10.1237
▁gewinnen	-10.1237
▁weitgehend	-10.1238
▁entfernt	-10.1253
Die	-10.1253
▁Durchsetzung	-10.1263
▁erstens	-10.1274
▁gegenwärtige	-10.1277
▁welches	-10.1281
hancengleichheit	-10.1286
▁Kennzeichnung	-10.1291
Entschlossenheit	-10.1293
▁Mangel	-10.1295
▁sodass	-10.1299
▁strategischen	-10.1305
▁Laufe	-10.1305
▁Investition	-10.1331
▁speziellen	-10.1343
▁inter	-10.1346
▁Betrifft	-10.1347
▁türkischen	-10.135
▁Mrd	-10.1352
▁Beiträge	-10.1352
▁Friedens	-10.1358
▁Demokraten	-10.1363
▁Verletzung	-10.1375
▁investieren	-10.1388
▁Menge	-10.1391
▁Weiteren	-10.1393
▁Liberalen	-10.1393
tschaftswachstum	-10.1401
▁gewähren	-10.1406
▁institutionelle	-10.1412
▁offenen	-10.1426
▁Revision	-10.1428
▁Dienstleistung	-10.1429
▁festzustellen	-10.1429
sausschuß	-10.1438
▁gefährdet	-10.1442
▁beschränkt	-10.1445
▁Geist	-10.1459
▁denjenigen	-10.1461
▁Tisch	-10.1469
▁Gerade	-10.1471
▁Grenze	-10.1473
NL	-10.1477
▁Hinweis	-10.1489
▁eingeleitet	-10.1491
▁grundsätzlich	-10.1495
▁erlebt	-10.15
▁reicht	-10.1506
▁Ideen	-10.151
▁angebracht	-10.1513
▁Vorrang	-10.1516
▁wirkliche	-10.1519
▁Kontinent	-10.1523
▁aufnehmen	-10.1525
▁Allgemeinen	-10.1528
▁Sollte	-10.1529
▁Nachdruck	-10.1531
▁Ursachen	-10.1539
▁Anlass	-10.154
▁bezeichnet	-10.1551
▁verweisen	-10.1554
▁land	-10.1556
▁ehemaligen	-10.1556
▁Sektors	-10.1562
▁Betracht	-10.1571
▁Kapital	-10.1584
▁Premierminister	-10.1595
be	-10.1604
▁NRO	-10.1605
▁überwinden	-10.1605
▁Bitte	-10.1606
▁schwierige	-10.1607
▁I	-10.1608
sverletzungen	-10.1608
▁Bild	-10.1616
▁mangelnde	-10.1623
▁zurückzuführen	-10.1633
▁genügend	-10.1637
▁Herstellung	-10.1639
▁rechtliche	-10.164
▁bewältigen	-10.1642
▁antworten	-10.1649
▁läßt	-10.165
▁benötigt	-10.1659
KOM	-10.1661
▁Souveränität	-10.1661
▁Kyoto	-10.1669
▁funktionieren	-10.1681
▁Kontext	-10.1685
▁Serbien	-10.1694
▁politisches	-10.1696
Umstrukturierung	-10.1698
▁schlecht	-10.1699
▁Vertretern	-10.1703
▁gesellschaft	-10.1706
▁Nachbarschaft	-10.1709
▁Teile	-10.1714
▁Mann	-10.1731
▁Kroatien	-10.1736
▁Gefühl	-10.174
▁Konflikte	-10.1745
schaftliche	-10.1752
▁Funktion	-10.1761
▁Erfüllung	-10.1764
▁Respekt	-10.1773
▁kulturelle	-10.1781
▁Drittstaaten	-10.1782
▁garantiert	-10.1792
▁Wesentlichen	-10.1802
▁Schlüssel	-10.1805
▁bewußt	-10.1817
▁umfassend	-10.1819
▁heraus	-10.1821
▁Kern	-10.1825
▁interessiert	-10.1827
▁Perspektive	-10.1844
▁befürwortet	-10.1848
politische	-10.1855
▁zentrale	-10.1861
▁Dingen	-10.1886
▁Verbrauchern	-10.1888
▁behaupten	-10.1895
▁Beschluß	-10.19
▁gestatten	-10.1904
▁passiert	-10.1906
▁angewandt	-10.1908
▁jemand	-10.1912
▁rein	-10.1925
▁Errichtung	-10.1927
Fischereipolitik	-10.1929
S	-10.193
▁verabschieden	-10.1931
▁weltweiten	-10.1935
▁zahlen	-10.1935
▁van	-10.1936
▁Hohe	-10.1936
▁Sicherheits	-10.1938
▁Zielsetzungen	-10.1944
▁Prozesses	-10.1945
▁angenommenen	-10.1947
▁Nachbarn	-10.1952
▁Stadt	-10.1966
▁Nachhaltigkeit	-10.1966
▁Bürokratie	-10.1971
▁legt	-10.1974
▁befasst	-10.1975
▁Leistungen	-10.1977
▁hervor	-10.1983
▁gearbeitet	-10.1983
Programm	-10.1985
▁militärischen	-10.1986
▁geraten	-10.1986
▁zählen	-10.1993
▁vorsieht	-10.1995
▁vorbereitet	-10.2005
▁vorliegen	-10.2013
▁Ausmaß	-10.2016
▁zukünftigen	-10.2022
▁spezifische	-10.2022
▁langfristig	-10.2027
▁Abgeordneter	-10.2032
▁Ausweitung	-10.2033
▁vieler	-10.2035
▁Modernisierung	-10.204
▁jedenfalls	-10.2048
▁überaus	-10.2048
▁M	-10.2049
▁sofern	-10.2053
▁negativen	-10.2064
▁Erreichung	-10.2067
▁auswärtige	-10.2067
▁Studien	-10.207
▁Tätigkeiten	-10.2094
▁Balkan	-10.2095
▁besonderer	-10.2098
▁spezielle	-10.2111
▁Aufhebung	-10.2116
▁müsste	-10.2132
▁Allianz	-10.2135
▁genannte	-10.2142
▁Ungarn	-10.2142
▁wesentlicher	-10.2156
▁Rechten	-10.2159
▁höchste	-10.2162
▁Wahrung	-10.217
▁Mechanismus	-10.2172
▁Positionen	-10.2174
▁Pläne	-10.2174
▁freuen	-10.2177
▁Sicherung	-10.2179
▁Verabschiedung	-10.218
▁Gas	-10.2182
▁EZB	-10.2191
▁französische	-10.2192
▁Angst	-10.2195
▁Grünbuch	-10.2204
▁einzelne	-10.2205
▁beabsichtigt	-10.2211
▁vorstellen	-10.2218
▁falls	-10.2226
▁Regionalpolitik	-10.2227
▁Minuten	-10.2229
▁Vorsitzenden	-10.2229
▁zugrunde	-10.2235
▁Garantien	-10.2241
▁Geschlechter	-10.2242
▁Verbreitung	-10.2244
▁finanzieren	-10.2244
grund	-10.2248
▁Zeitplan	-10.2257
▁Situationen	-10.2258
▁verbundenen	-10.2263
▁ausgerichtet	-10.2267
▁Mitgliedschaft	-10.227
▁vollständige	-10.2276
an	-10.2277
▁ausüben	-10.2284
▁Beachtung	-10.2289
▁trotzdem	-10.2304
▁ausgeschlossen	-10.231
▁Leistung	-10.2314
▁breite	-10.2315
▁Konvergenz	-10.2317
▁Klarheit	-10.2329
▁beantworten	-10.2335
▁lernen	-10.2338
▁Urteil	-10.2341
▁bedeutende	-10.2342
▁erlaubt	-10.2356
▁Besteuerung	-10.2359
▁Barcelona	-10.2366
▁wann	-10.2369
sprozesses	-10.2371
▁Identität	-10.2378
▁Umgang	-10.2378
▁Auge	-10.2383
▁V	-10.2384
▁Programmen	-10.239
▁keineswegs	-10.2394
▁Erarbeitung	-10.2394
▁getragen	-10.2396
▁Jeder	-10.2397
▁militärische	-10.24
▁Prävention	-10.2408
▁letzter	-10.2415
▁Gang	-10.2416
▁entstanden	-10.2417
▁angesehen	-10.2418
▁Krisen	-10.2419
▁Europol	-10.2432
▁geboten	-10.245
▁Wo	-10.245
▁Nachfrage	-10.2452
▁Stunden	-10.2454
▁aktive	-10.2456
▁sorgfältig	-10.2464
▁gelingt	-10.247
▁Vorstellung	-10.2474
▁Asyl	-10.2482
▁entscheidenden	-10.2485
▁bedauere	-10.249
▁Anhörung	-10.2495
▁angemessenen	-10.2501
▁fassen	-10.2501
▁H	-10.2503
▁Problematik	-10.2505
▁müssten	-10.2506
▁Emissionen	-10.2507
▁kontrollieren	-10.2511
▁dargelegt	-10.2513
▁langfristige	-10.2517
▁hierbei	-10.2543
▁Migration	-10.2553
▁Mitarbeiter	-10.2556
▁Dokumente	-10.2557
sverhandlungen	-10.2561
▁Anmerkungen	-10.2571
▁Finnland	-10.2574
▁verletzt	-10.2586
▁auswirken	-10.2592
▁menschliche	-10.2599
▁Presse	-10.2599
▁stattfindet	-10.2603
▁Stimmen	-10.261
▁Vertrages	-10.2612
▁zugestimmt	-10.2613
▁Noch	-10.2613
▁Betrieb	-10.2623
▁überlassen	-10.2624
▁Gesellschaften	-10.2624
▁Abhängigkeit	-10.2627
▁Dadurch	-10.2629
▁entwickelten	-10.2631
▁Behörde	-10.2631
▁Mehrwertsteuer	-10.2639
▁Amt	-10.2639
innen	-10.2645
▁Einheit	-10.2647
▁Verteilung	-10.2649
▁anerkennen	-10.2653
▁lenken	-10.2656
▁betreiben	-10.2665
▁Regel	-10.2666
▁langen	-10.2671
▁schwedischen	-10.2676
▁Luxemburg	-10.2677
▁vertritt	-10.268
▁Eisenbahn	-10.2695
▁sozial	-10.2696
▁gegenseitige	-10.2697
▁bildet	-10.2704
▁gemeinsames	-10.2705
▁Vorlage	-10.2706
▁erteilen	-10.2709
▁Akteure	-10.2713
▁hängt	-10.2716
▁Genehmigung	-10.2717
▁Bau	-10.272
u	-10.2722
system	-10.2724
sprinzip	-10.2727
▁Schäden	-10.2727
▁Betriebe	-10.273
▁besitzt	-10.2732
▁Arzneimittel	-10.2737
▁Zahlungen	-10.2745
▁Formulierung	-10.2747
▁staatliche	-10.2757
▁infolge	-10.2759
▁Dafür	-10.2796
b	-10.2804
▁Wähler	-10.2808
▁reduzieren	-10.2811
▁gerechtfertigt	-10.2816
▁Argumente	-10.2819
▁Kapitel	-10.2822
dienstleistungen	-10.2823
▁angewendet	-10.2824
▁umfasst	-10.2827
▁Partnern	-10.2836
▁Wissenschaft	-10.2837
▁offenbar	-10.284
▁Funktionieren	-10.2844
▁zuerst	-10.2855
▁Minderheit	-10.2856
▁Trotzdem	-10.2869
▁Inkrafttreten	-10.287
▁sobald	-10.2885
▁Faktor	-10.2888
▁BIP	-10.2891
▁Augenblick	-10.2894
ungen	-10.2895
▁jener	-10.2907
▁Mindest	-10.2908
▁Verordnungen	-10.2911
▁Ausbeutung	-10.2911
▁anzuwenden	-10.2917
▁rechtzeitig	-10.2926
▁D	-10.2929
▁untersuchen	-10.293
▁beraten	-10.2933
▁Weiter	-10.2934
▁Verfahrens	-10.2938
▁entgegen	-10.2938
▁Kann	-10.2944
▁Garantie	-10.2947
▁reichen	-10.295
▁Ab	-10.2951
▁Erwägung	-10.2953
▁vorhin	-10.2954
▁Gemeinschaften	-10.296
▁Frist	-10.2968
▁Mittelmeer	-10.2971
y	-10.2983
▁eindeutige	-10.2984
▁Wichtigkeit	-10.2991
▁Beratungen	-10.2997
▁Agenturen	-10.2997
sverfahrens	-10.2997
hilfe	-10.2998
▁respektieren	-10.3001
▁Menschenrechten	-10.3004
▁De	-10.3004
▁mehrfach	-10.3008
▁inakzeptabel	-10.3015
▁strategische	-10.3026
▁beseitigen	-10.3029
▁mittlere	-10.3029
▁Boden	-10.3032
▁verändert	-10.3039
▁verboten	-10.3043
▁Donnerstag	-10.3045
▁Ausführung	-10.3053
▁eingeräumt	-10.3055
▁stolz	-10.306
▁hervorragende	-10.3068
▁Anstieg	-10.307
▁Belgien	-10.307
▁Zuständigkeiten	-10.3072
▁Aspekten	-10.3074
▁Krankheit	-10.3076
sbehörden	-10.3082
ssysteme	-10.3088
▁Petition	-10.31
▁westlichen	-10.3107
▁Ergebnissen	-10.3112
▁erörtert	-10.3139
▁gemeinsamer	-10.3139
▁unterbreitet	-10.3151
▁Schutzes	-10.3152
i	-10.3162
▁Referendum	-10.3162
▁Betrug	-10.3165
▁Japan	-10.3172
▁unabhängigen	-10.3174
und	-10.3176
▁Assoziierung	-10.3177
▁Häfen	-10.3184
▁verdienen	-10.3186
▁Wird	-10.3186
▁stattgefunden	-10.3186
▁Offenheit	-10.3196
zu	-10.32
▁Gestatte	-10.3207
▁verstärkte	-10.3212
▁schlagen	-10.323
svorschläge	-10.3239
▁wenden	-10.3242
▁Uns	-10.3243
▁anwenden	-10.3246
▁Randlage	-10.3246
):	-10.3246
▁Netze	-10.3248
uoten	-10.3249
▁beschließen	-10.3255
▁Aussage	-10.3256
▁vorzunehmen	-10.3257
▁welchem	-10.3258
▁internen	-10.3262
▁festlegen	-10.3262
▁Jahrhundert	-10.3263
▁Abbau	-10.3264
▁höchst	-10.3271
▁Verfasser	-10.3273
▁ablehnen	-10.3274
▁aktuelle	-10.3277
▁Anträge	-10.3278
▁Dauer	-10.3279
▁endgültige	-10.3279
▁gegenseitigen	-10.3286
▁EG	-10.3295
▁erlauben	-10.3295
